Repository: Cacti/plugin_apcupsd
Catalog: locales/po/*.po
Languages: ar_sa, bg_bg, de_de, el_gr, es_es, fr_fr, he_il, hi_in, it_it, ja_jp, nl_nl, pl_pl, pt_pt, ru_ru, sv_se, tr_tr, uk_ua, vi_vn

source: Delay period before UPS starts sounding alarm
ar_sa: فترة التأخير قبل أن تبدأ UPS في إطلاق الإنذار
bg_bg: Период на забавяне, преди UPS да започне да издава аларма
de_de: Verzögerungszeit, bevor die USV einen Alarm auslöst
el_gr: Περίοδος καθυστέρησης πριν το UPS αρχίσει να ηχεί συναγερμός
es_es: Período de retraso antes de que el UPS comience a sonar la alarma
fr_fr: Délai avant que l'UPS ne déclenche l'alarme
he_il: תקופת עיכוב לפני שה-UPS מתחיל להשמיע אזעקה
hi_in: यूपीएस के अलार्म बजने से पहले की देरी की अवधि
it_it: Periodo di ritardo prima che l'UPS inizi a suonare l'allarme
ja_jp: UPS がアラームを鳴らし始めるまでの遅延時間
nl_nl: Vertragingsperiode voordat de UPS alarm slaat
pl_pl: Okres opóźnienia przed uruchomieniem przez UPS alarmu dźwiękowego
pt_pt: Período de atraso antes que o UPS comece a soar o alarme
ru_ru: Период задержки перед тем, как ИБП начнет подавать звуковой сигнал
sv_se: Fördröjningsperiod innan UPS-enheten börjar larma
tr_tr: KGK alarm vermeye başlamadan önceki gecikme süresi
uk_ua: Період затримки, перш ніж ДБЖ почне видавати звуковий сигнал
vi_vn: Khoảng thời gian trì hoãn trước khi UPS bắt đầu phát âm báo

source: Ambient temperature
ar_sa: درجة الحرارة المحيطة
bg_bg: Температура на околната среда
de_de: Umgebungstemperatur
el_gr: Θερμοκρασία περιβάλλοντος
es_es: Temperatura ambiente
fr_fr: Température ambiante
he_il: טמפרטורת הסביבה
hi_in: परिवेश का तापमान
it_it: Temperature ambiente
ja_jp: 周囲温度
nl_nl: Omgevingstemperatuur
pl_pl: Temperatura otoczenia
pt_pt: Temperatura ambiente
ru_ru: Температура окружающей среды
sv_se: Omgivningstemperatur
tr_tr: Ortam sıcaklığı
uk_ua: Температура навколишнього середовища
vi_vn: nhiệt độ môi trường

source: version, number of records and number of bytes following
ar_sa: الإصدار وعدد السجلات وعدد البايتات التالية
bg_bg: версия, брой записи и брой следващи байтове
de_de: Version, Anzahl der Datensätze und Anzahl der folgenden Bytes
el_gr: έκδοση, αριθμός εγγραφών και αριθμός byte που ακολουθούν
es_es: versión, número de registros y número de bytes siguientes
fr_fr: version, nombre d'enregistrements et nombre d'octets suivants
he_il: גרסה, מספר רשומות ומספר בתים הבאים
hi_in: संस्करण, रिकॉर्ड की संख्या और निम्नलिखित बाइट्स की संख्या
it_it: versione, numero di record e numero di byte successivi
ja_jp: バージョン、レコード数、バイト数に続く
nl_nl: versie, aantal records en aantal bytes die volgen
pl_pl: wersja, liczba rekordów i liczba kolejnych bajtów
pt_pt: versão, número de registros e número de bytes seguintes
ru_ru: версия, количество записей и количество байтов, следующих за
sv_se: version, antal poster och antal byte som följer
tr_tr: sürüm, kayıt sayısı ve takip eden bayt sayısı
uk_ua: версія, кількість записів і кількість наступних байтів
vi_vn: phiên bản, số bản ghi và số byte theo sau

source: APC model information
ar_sa: معلومات نموذج APC
bg_bg: Информация за модела APC
de_de: APC-Modellinformationen
el_gr: Πληροφορίες μοντέλου APC
es_es: Información del modelo APC
fr_fr: Informations sur le modèle APC
he_il: מידע על דגם APC
hi_in: एपीसी मॉडल की जानकारी
it_it: Informazioni sul modello APC
ja_jp: APC モデル情報
nl_nl: APC-modelinformatie
pl_pl: Informacje o modelu APC
pt_pt: Informações do modelo APC
ru_ru: Информация о модели БТР
sv_se: APC-modellinformation
tr_tr: APC modeli bilgisi
uk_ua: Інформація про модель APC
vi_vn: Thông tin mô hình APC

source: Number of bad external battery packs (for XL models)
ar_sa: عدد حزم البطاريات الخارجية السيئة (لطرازات XL)
bg_bg: Брой лоши външни батерии (за XL модели)
de_de: Anzahl defekter externer Akkupacks (für XL-Modelle)
el_gr: Αριθμός κακών εξωτερικών μπαταριών (για μοντέλα XL)
es_es: Número de paquetes de baterías externas defectuosas (para modelos XL)
fr_fr: Nombre de batteries externes défectueuses (pour les modèles XL)
he_il: מספר ערכות סוללות חיצוניות גרועות (עבור דגמי XL)
hi_in: खराब बाहरी बैटरी पैक की संख्या (XL मॉडल के लिए)
it_it: Numero di batterie esterne danneggiate (per i modelli XL)
ja_jp: 不良な外部バッテリー パックの数 (XL モデルの場合)
nl_nl: Aantal slechte externe batterijpakketten (voor XL-modellen)
pl_pl: Liczba uszkodzonych akumulatorów zewnętrznych (dla modeli XL)
pt_pt: Número de baterias externas ruins (para modelos XL)
ru_ru: Количество неисправных внешних батарейных блоков (для моделей XL)
sv_se: Antal dåliga externa batteripaket (för XL-modeller)
tr_tr: Kötü harici pil paketi sayısı (XL modelleri için)
uk_ua: Кількість несправних зовнішніх акумуляторних блоків (для моделей XL)
vi_vn: Số lượng bộ pin bên ngoài bị hỏng (đối với kiểu máy XL)

source: Date battery last replaced (if set)
ar_sa: تاريخ آخر استبدال للبطارية (إذا تم ضبطه)
bg_bg: Дата на последната смяна на батерията (ако е зададена)
de_de: Datum des letzten Batteriewechsels (falls eingestellt)
el_gr: Ημερομηνία τελευταίας αντικατάστασης της μπαταρίας (εάν έχει οριστεί)
es_es: Fecha en que se reemplazó la batería por última vez (si está configurada)
fr_fr: Date du dernier remplacement de la batterie (si définie)
he_il: תאריך ההחלפה האחרונה של הסוללה (אם הוגדרה)
hi_in: पिछली बार बैटरी बदले जाने की तिथि (यदि सेट हो)
it_it: Data dell'ultima sostituzione della batteria (se impostata)
ja_jp: バッテリを最後に交換した日付 (設定されている場合)
nl_nl: Datum batterij voor het laatst vervangen (indien ingesteld)
pl_pl: Data ostatniej wymiany baterii (jeśli ustawiono)
pt_pt: Data da última substituição da bateria (se definido)
ru_ru: Дата последней замены батареи (если установлена)
sv_se: Datum för senaste utbyte av batteri (om inställt)
tr_tr: Pilin en son değiştirildiği tarih (ayarlanmışsa)
uk_ua: Дата останньої заміни батареї (якщо встановлено)
vi_vn: Ngày thay pin lần cuối (nếu được đặt)

source: Battery status.
ar_sa: حالة البطارية.
bg_bg: Състояние на батерията.
de_de: Batteriestatus.
el_gr: Κατάσταση μπαταρίας.
es_es: Estado de la batería.
fr_fr: État de la batterie.
he_il: מצב סוללה.
hi_in: बैटरी की स्थिति।
it_it: Stato della batteria.
ja_jp: バッテリー状態。
nl_nl: Batterij status.
pl_pl: Stan baterii.
pt_pt: Estado da bateria.
ru_ru: Заряд батареи.
sv_se: Batteri status.
tr_tr: Batarya durumu.
uk_ua: Стан батареї.
vi_vn: Trạng thái pin.

source: Current battery voltage
ar_sa: جهد البطارية الحالي
bg_bg: Текущо напрежение на батерията
de_de: Aktuelle Batteriespannung
el_gr: Τρέχουσα τάση μπαταρίας
es_es: Voltaje actual de la batería
fr_fr: Tension actuelle de la batterie
he_il: מתח הסוללה הנוכחי
hi_in: वर्तमान बैटरी वोल्टेज
it_it: Tensione attuale della batteria
ja_jp: 現在のバッテリー電圧
nl_nl: Actuele accuspanning
pl_pl: Bieżące napięcie baterii
pt_pt: Tensão atual da bateria
ru_ru: Текущее напряжение батареи
sv_se: Aktuell batterispänning
tr_tr: Mevcut pil voltajı
uk_ua: Поточна напруга акумулятора
vi_vn: Điện áp pin hiện tại

source: Current battery capacity charge percentage
ar_sa: نسبة شحن سعة البطارية الحالية
bg_bg: Процент на зареждане на текущия капацитет на батерията
de_de: Aktueller Ladeprozentsatz der Batteriekapazität
el_gr: Ποσοστό φόρτισης τρέχουσας χωρητικότητας μπαταρίας
es_es: Porcentaje de carga de la capacidad actual de la batería
fr_fr: Pourcentage de charge de la capacité actuelle de la batterie
he_il: אחוז הטעינה של קיבולת הסוללה הנוכחית
hi_in: वर्तमान बैटरी क्षमता चार्ज प्रतिशत
it_it: Percentuale di carica della capacità attuale della batteria
ja_jp: 現在のバッテリー容量の充電率
nl_nl: Huidige laadpercentage van de batterijcapaciteit
pl_pl: Aktualny procent naładowania pojemności baterii
pt_pt: Porcentagem de carga da capacidade atual da bateria
ru_ru: Текущая емкость аккумулятора, процент заряда
sv_se: Aktuell batterikapacitets laddningsprocent
tr_tr: Geçerli pil kapasitesi şarj yüzdesi
uk_ua: Відсоток заряду поточної ємності акумулятора
vi_vn: Tỷ lệ phần trăm dung lượng pin hiện tại

source: Cable type specified in the configuration file
ar_sa: نوع الكبل المحدد في ملف التكوين
bg_bg: Тип кабел, посочен в конфигурационния файл
de_de: In der Konfigurationsdatei angegebener Kabeltyp
el_gr: Τύπος καλωδίου που καθορίζεται στο αρχείο διαμόρφωσης
es_es: Tipo de cable especificado en el archivo de configuración
fr_fr: Type de câble spécifié dans le fichier de configuration
he_il: סוג הכבל שצוין בקובץ התצורה
hi_in: कॉन्फ़िगरेशन फ़ाइल में निर्दिष्ट केबल प्रकार
it_it: Tipo di cavo specificato nel file di configurazione
ja_jp: 構成ファイルで指定されたケーブル タイプ
nl_nl: Kabeltype gespecificeerd in het configuratiebestand
pl_pl: Typ kabla określony w pliku konfiguracyjnym
pt_pt: Tipo de cabo especificado no arquivo de configuração
ru_ru: Тип кабеля, указанный в файле конфигурации
sv_se: Kabeltyp som anges i konfigurationsfilen
tr_tr: Yapılandırma dosyasında belirtilen kablo tipi
uk_ua: Тип кабелю, вказаний у файлі конфігурації
vi_vn: Loại cáp được chỉ định trong tệp cấu hình

source: Cumulative seconds on battery since apcupsd startup
ar_sa: عدد الثواني التراكمية على البطارية منذ بدء تشغيل apcupsd
bg_bg: Кумулативни секунди на батерия от стартиране на apcupsd
de_de: Akkumulierte Sekunden im Akkubetrieb seit dem Start von apcupsd
el_gr: Αθροιστικά δευτερόλεπτα στη μπαταρία από την εκκίνηση του apcupsd
es_es: Segundos acumulados de batería desde el inicio de apcupsd
fr_fr: Secondes cumulées sur batterie depuis le démarrage d'apcupsd
he_il: שניות מצטברות בסוללה מאז ההפעלה של apcupsd
hi_in: apcupsd स्टार्टअप के बाद से बैटरी पर संचयी सेकंड
it_it: Secondi cumulativi con la batteria dall'avvio di apcupsd
ja_jp: apcupsd の起動以降のバッテリの累積秒数
nl_nl: Cumulatieve seconden op batterij sinds apcupsd opstarten
pl_pl: Skumulowana liczba sekund pracy na baterii od uruchomienia apcupsd
pt_pt: Segundos cumulativos na bateria desde a inicialização do apcupsd
ru_ru: Совокупное количество секунд от батареи с момента запуска apcupsd
sv_se: Kumulativa sekunder på batteri sedan apcupsd start
tr_tr: apcupsd başlangıcından bu yana pilde geçen kümülatif saniye sayısı
uk_ua: Загальна кількість секунд роботи від батареї з моменту запуску apcupsd
vi_vn: Số giây tích lũy trên pin kể từ khi khởi động apcupsd

source: Date and time of last update from UPS
ar_sa: تاريخ ووقت آخر تحديث من UPS
bg_bg: Дата и час на последната актуализация от UPS
de_de: Datum und Uhrzeit der letzten Aktualisierung von UPS
el_gr: Ημερομηνία και ώρα τελευταίας ενημέρωσης από την UPS
es_es: Fecha y hora de la última actualización de UPS
fr_fr: Date et heure de la dernière mise à jour d'UPS
he_il: תאריך ושעה של העדכון האחרון מ-UPS
hi_in: यूपीएस से अंतिम अद्यतन की तिथि और समय
it_it: Data e ora dell'ultimo aggiornamento da UPS
ja_jp: UPS からの最終更新日時
nl_nl: Datum en tijd van de laatste update van UPS
pl_pl: Data i godzina ostatniej aktualizacji z UPS
pt_pt: Data e hora da última atualização da UPS
ru_ru: Дата и время последнего обновления от UPS
sv_se: Datum och tid för senaste uppdatering från UPS
tr_tr: UPS'ten son güncellemenin tarihi ve saati
uk_ua: Дата й час останнього оновлення від UPS
vi_vn: Ngày và giờ cập nhật lần cuối từ UPS

source: Current UPS DIP switch settings
ar_sa: إعدادات مفتاح UPS DIP الحالية
bg_bg: Текущи настройки на DIP превключвателя на UPS
de_de: Aktuelle USV-DIP-Schaltereinstellungen
el_gr: Τρέχουσες ρυθμίσεις διακόπτη DIP UPS
es_es: Configuración actual del interruptor DIP del SAI
fr_fr: Paramètres actuels des commutateurs DIP de l'onduleur
he_il: הגדרות מתג DIP נוכחיות של UPS
hi_in: वर्तमान यूपीएस डीआईपी स्विच सेटिंग्स
it_it: Impostazioni correnti dell'interruttore DIP dell'UPS
ja_jp: 現在の UPS DIP スイッチ設定
nl_nl: Huidige UPS DIP-schakelaarinstellingen
pl_pl: Bieżące ustawienia przełącznika DIP UPS
pt_pt: Configurações atuais do interruptor DIP do UPS
ru_ru: Текущие настройки DIP-переключателя ИБП
sv_se: Aktuella UPS DIP-switchinställningar
tr_tr: Geçerli UPS DIP anahtarı ayarları
uk_ua: Поточні налаштування DIP-перемикачів ДБЖ
vi_vn: Cài đặt công tắc UPS DIP hiện tại

source: Low battery signal sent when this much runtime remains
ar_sa: أرسلت إشارة منخفضة للبطارية عندما يبقى الكثير من وقت التشغيل
bg_bg: Сигналът за изтощена батерия се изпраща, когато остава толкова време за работа
de_de: Low-Battery-Signal wird gesendet, wenn noch so viel Laufzeit verbleibt
el_gr: Το σήμα χαμηλής μπαταρίας αποστέλλεται όταν απομένει τόσος χρόνος εκτέλεσης
es_es: Se envía una señal de batería baja cuando queda tanto tiempo de ejecución
fr_fr: Signal de batterie faible envoyé lorsqu'il reste autant d'autonomie
he_il: אות סוללה חלשה נשלח כאשר נותר זמן ריצה כה רב
hi_in: इतना रनटाइम रहने पर लो बैटरी सिग्नल भेजा जाता है
it_it: Segnale di batteria scarica inviato quando rimane così tanto tempo di autonomia
ja_jp: ランタイムがこの程度残っている場合に送信される低バッテリー信号
nl_nl: Signaal voor bijna lege batterij wordt verzonden wanneer er nog zoveel looptijd over is
pl_pl: Sygnał niskiego poziomu baterii jest wysyłany, gdy pozostało tyle czasu pracy
pt_pt: Sinal de bateria fraca enviado quando resta tanto tempo de execução
ru_ru: Сигнал о низком заряде батареи отправляется, когда остается столько времени работы
sv_se: Signal för låg batterinivå skickas när så lång tid återstår
tr_tr: Bu kadar çalışma süresi kaldığında gönderilen düşük pil sinyali
uk_ua: Сигнал про низький заряд батареї надсилається, коли залишається стільки часу роботи
vi_vn: Tín hiệu pin yếu được gửi khi vẫn còn nhiều thời gian chạy này

source: The APCUPSD Driver when APCUPSD is the protocol
ar_sa: برنامج تشغيل APCUPSD عندما يكون APCUPSD هو البروتوكول
bg_bg: APCUPSD драйверът, когато APCUPSD е протоколът
de_de: Der APCUPSD-Treiber, wenn APCUPSD das Protokoll ist
el_gr: Το πρόγραμμα οδήγησης APCUPSD όταν το APCUPSD είναι το πρωτόκολλο
es_es: El controlador APCUPSD cuando APCUPSD es el protocolo
fr_fr: Le pilote APCUPSD lorsque APCUPSD est le protocole
he_il: מנהל ההתקן של APCUPSD כאשר APCUPSD הוא הפרוטוקול
hi_in: APCUPSD ड्राइवर जब APCUPSD प्रोटोकॉल होता है
it_it: Il driver APCUPSD quando APCUPSD è il protocollo
ja_jp: APCUPSD がプロトコルの場合の APCUPSD ドライバー
nl_nl: Het APCUPSD-stuurprogramma wanneer APCUPSD het protocol is
pl_pl: Sterownik APCUPSD, gdy protokołem jest APCUPSD
pt_pt: O Driver APCUPSD quando APCUPSD é o protocolo
ru_ru: Драйвер APCUPSD, когда APCUPSD является протоколом
sv_se: APCUPSD-drivrutinen när APCUPSD är protokollet
tr_tr: APCUPSD protokol olduğunda APCUPSD Sürücüsü
uk_ua: Драйвер APCUPSD, якщо APCUPSD є протоколом
vi_vn: Trình điều khiển APCUSD khi APCUSD là giao thức

source: Delay before UPS powers down after command received
ar_sa: التأخير قبل إيقاف تشغيل UPS بعد استلام الأمر
bg_bg: Забавяне преди UPS да се изключи след получена команда
de_de: Verzögerung, bevor die USV nach Erhalt des Befehls heruntergefahren wird
el_gr: Καθυστέρηση πριν από την απενεργοποίηση του UPS μετά τη λήψη της εντολής
es_es: Retraso antes de que el UPS se apague después de recibir el comando
fr_fr: Délai avant que l'onduleur ne s'éteigne après la réception de la commande
he_il: עיכוב לפני כיבוי ה-UPS לאחר קבלת הפקודה
hi_in: कमांड मिलने के बाद यूपीएस पावर डाउन होने से पहले देरी
it_it: Ritardo prima che l'UPS si spenga dopo la ricezione del comando
ja_jp: コマンド受信後、UPS の電源がオフになるまでの遅延
nl_nl: Vertraging voordat de UPS wordt uitgeschakeld nadat een opdracht is ontvangen
pl_pl: Opóźnienie przed wyłączeniem zasilania UPS po otrzymaniu polecenia
pt_pt: Atraso antes do UPS desligar após o comando recebido
ru_ru: Задержка перед отключением ИБП после получения команды
sv_se: Fördröjning innan UPS stängs av efter att kommandot mottagits
tr_tr: Komut alındıktan sonra UPS'in gücü kapanmadan önceki gecikme
uk_ua: Затримка до вимкнення ДБЖ після отримання команди
vi_vn: Trì hoãn trước khi UPS tắt nguồn sau khi nhận được lệnh

source: Time UPS waits after power off when the power is restored
ar_sa: وقت انتظار UPS بعد انقطاع التيار عند استعادة الطاقة
bg_bg: Време UPS изчаква след изключване, когато захранването се възстанови
de_de: Zeit, die die USV nach dem Ausschalten wartet, wenn die Stromversorgung wiederhergestellt ist
el_gr: Χρόνος αναμονής του UPS μετά την απενεργοποίηση όταν αποκατασταθεί η τροφοδοσία
es_es: Tiempo que espera el UPS después de apagarse cuando se restablece la energía
fr_fr: Temps d'attente de l'UPS après la mise hors tension lorsque le courant est rétabli
he_il: זמן UPS ממתין לאחר כיבוי החשמל כאשר המתח משוחזר
hi_in: समय यूपीएस बिजली बंद होने के बाद इंतजार करता है जब बिजली बहाल हो जाती है
it_it: Tempo in cui l'UPS attende dopo lo spegnimento quando l'alimentazione viene ripristinata
ja_jp: UPS の電源オフから復電までの待機時間
nl_nl: Tijd dat de UPS wacht nadat de stroom is uitgeschakeld wanneer de stroom is hersteld
pl_pl: Czas oczekiwania UPS po wyłączeniu zasilania po przywróceniu zasilania
pt_pt: Tempo que o UPS espera após o desligamento quando a energia é restaurada
ru_ru: Время ожидания ИБП после отключения питания при восстановлении питания
sv_se: Tid UPS väntar efter strömavstängning när strömmen är återställd
tr_tr: Güç geri geldiğinde, güç kapatıldıktan sonra UPS'in beklediği süre
uk_ua: Час очікування ДБЖ після вимкнення, коли живлення відновлюється
vi_vn: Thời gian UPS đợi sau khi tắt nguồn khi có điện trở lại

source: Date and time of status information was written
ar_sa: تم كتابة تاريخ ووقت معلومات الحالة
bg_bg: Датата и часът на информацията за състоянието са записани
de_de: Datum und Uhrzeit des Schreibens der Statusinformationen
el_gr: Η ημερομηνία και η ώρα των πληροφοριών κατάστασης γράφτηκαν
es_es: Fecha y hora en que se escribió la información de estado
fr_fr: Date et heure d'écriture des informations d'état
he_il: תאריך ושעה של מידע הסטטוס נכתב
hi_in: स्थिति की जानकारी की तिथि और समय लिखा गया था
it_it: La data e l'ora delle informazioni sullo stato sono state scritte
ja_jp: ステータス情報の書き込み日時
nl_nl: Datum en tijd waarop statusinformatie is geschreven
pl_pl: Data i godzina zapisywania informacji o statusie
pt_pt: Data e hora em que as informações de status foram gravadas
ru_ru: Дата и время записи информации о состоянии
sv_se: Datum och tid för statusinformation skrevs
tr_tr: Durum bilgisinin yazıldığı tarih ve saat
uk_ua: Дата й час інформації про статус були записані
vi_vn: Ngày và thời gian của thông tin trạng thái đã được viết

source: Number of external batteries (for XL models)
ar_sa: عدد البطاريات الخارجية (للموديلات XL)
bg_bg: Брой външни батерии (за XL модели)
de_de: Anzahl externer Akkus (für XL-Modelle)
el_gr: Αριθμός εξωτερικών μπαταριών (για μοντέλα XL)
es_es: Número de baterías externas (para modelos XL)
fr_fr: Nombre de batteries externes (pour les modèles XL)
he_il: מספר סוללות חיצוניות (עבור דגמי XL)
hi_in: बाहरी बैटरी की संख्या (एक्सएल मॉडल के लिए)
it_it: Numero di batterie esterne (per i modelli XL)
ja_jp: 外部バッテリーの数 (XL モデルの場合)
nl_nl: Aantal externe batterijen (voor XL-modellen)
pl_pl: Liczba akumulatorów zewnętrznych (dla modeli XL)
pt_pt: Número de baterias externas (para modelos XL)
ru_ru: Количество внешних аккумуляторов (для моделей XL)
sv_se: Antal externa batterier (för XL-modeller)
tr_tr: Harici pil sayısı (XL modelleri için)
uk_ua: Кількість зовнішніх батарей (для моделей XL)
vi_vn: Số lượng pin bên ngoài (đối với kiểu XL)

source: UPS firmware version
ar_sa: إصدار البرامج الثابتة UPS
bg_bg: Версия на фърмуера на UPS
de_de: Firmware-Version der USV
el_gr: Έκδοση υλικολογισμικού UPS
es_es: Versión de firmware del SAI
fr_fr: Version du micrologiciel de l'onduleur
he_il: גרסת קושחה של UPS
hi_in: यूपीएस फर्मवेयर संस्करण
it_it: Versione del firmware dell'UPS
ja_jp: UPS ファームウェアのバージョン
nl_nl: UPS-firmwareversie
pl_pl: Wersja oprogramowania UPS
pt_pt: Versão do firmware da UPS
ru_ru: Версия прошивки ИБП
tr_tr: UPS donanım yazılımı sürümü
uk_ua: Версія мікропрограми ДБЖ
vi_vn: Phiên bản phần sụn của UPS

source: Input line voltage above which UPS will switch to battery
ar_sa: جهد خط الإدخال الذي سيتحول فوقه UPS إلى البطارية
bg_bg: Входно мрежово напрежение, над което UPS ще превключи на батерия
de_de: Eingangsnetzspannung, über der die USV auf Batterie umschaltet
el_gr: Τάση γραμμής εισόδου πάνω από την οποία το UPS θα μεταβεί σε μπαταρία
es_es: Voltaje de línea de entrada por encima del cual el UPS cambiará a batería
fr_fr: Tension de ligne d'entrée au-dessus de laquelle l'onduleur passera à la batterie
he_il: מתח קו כניסה שמעליו UPS יעבור לסוללה
hi_in: इनपुट लाइन वोल्टेज जिसके ऊपर यूपीएस बैटरी में बदल जाएगा
it_it: Tensione di linea in ingresso al di sopra della quale l'UPS passerà alla batteria
ja_jp: UPS がバッテリに切り替わる入力ライン電圧
nl_nl: Ingangslijnspanning waarboven de UPS overschakelt op batterij
pl_pl: Napięcie linii wejściowej, powyżej którego UPS przełączy się na akumulator
pt_pt: Tensão da linha de entrada acima da qual o UPS mudará para bateria
ru_ru: Входное линейное напряжение, выше которого ИБП переключится на батарею
sv_se: Ingångsspänning över vilken UPS kommer att byta till batteri
tr_tr: KGK'nın aküye geçeceği giriş hattı voltajı
uk_ua: Вхідна мережева напруга, вище якої ДБЖ перемикається на акумулятор
vi_vn: Điện áp đường dây đầu vào mà trên đó UPS sẽ chuyển sang ắc quy

source: hostname of computer running apcupsd
ar_sa: اسم المضيف لجهاز الكمبيوتر الذي يقوم بتشغيل apcupsd
bg_bg: име на хост на компютър, изпълняващ apcupsd
de_de: Hostname des Computers, auf dem apcupsd ausgeführt wird
el_gr: όνομα κεντρικού υπολογιστή του υπολογιστή που εκτελεί το apcupsd
es_es: nombre de host de la computadora que ejecuta apcupsd
fr_fr: nom d'hôte de l'ordinateur exécutant apcupsd
he_il: שם מארח של מחשב שבו פועל apcupsd
hi_in: apcupsd चलाने वाले कंप्यूटर का होस्टनाम
it_it: nome host del computer che esegue apcupsd
ja_jp: apcupsd を実行しているコンピューターのホスト名
nl_nl: hostnaam van computer waarop apcupsd draait
pl_pl: nazwa hosta komputera, na którym działa appcupsd
pt_pt: nome do host do computador executando o apcupsd
ru_ru: имя хоста компьютера, на котором работает apcupsd
sv_se: värdnamn för dator som kör apcupsd
tr_tr: apcupsd çalıştıran bilgisayarın ana bilgisayar adı
uk_ua: ім'я хоста комп'ютера, на якому запущено apcupsd
vi_vn: tên máy tính chạy apcupsd

source: Ambient humidity
ar_sa: الرطوبة المحيطة
bg_bg: Влажност на околната среда
de_de: Luftfeuchtigkeit
el_gr: Υγρασία περιβάλλοντος
es_es: Humedad ambiental
fr_fr: Humidité ambiante
he_il: לחות הסביבה
hi_in: परिवेश आर्द्रता
it_it: Umidità ambientale
ja_jp: 周囲湿度
nl_nl: Luchtvochtigheid
pl_pl: Wilgotność otoczenia
pt_pt: Umidade ambiente
ru_ru: Влажность окружающей среды
sv_se: Luftfuktighet i omgivningen
tr_tr: Ortam nemi
uk_ua: Вологість навколишнього середовища
vi_vn: Độ ẩm môi trường xung quanh

source: UPS internal temperature in degrees Celcius
ar_sa: درجة الحرارة الداخلية UPS بالدرجات المئوية
bg_bg: Вътрешна температура на UPS в градуси по Целзий
de_de: USV-Innentemperatur in Grad Celsius
el_gr: Εσωτερική θερμοκρασία UPS σε βαθμούς Κελσίου
es_es: Temperatura interna del UPS en grados Celcius
fr_fr: Température interne de l'onduleur en degrés Celsius
he_il: טמפרטורה פנימית של UPS במעלות צלזיוס
hi_in: यूपीएस आंतरिक तापमान डिग्री सेल्सियस में
it_it: Temperatura interna dell'UPS in gradi Celsius
ja_jp: UPS の内部温度 (摂氏)
nl_nl: Interne temperatuur van de UPS in graden Celcius
pl_pl: Wewnętrzna temperatura zasilacza UPS w stopniach Celsjusza
pt_pt: Temperatura interna do UPS em graus Celsius
ru_ru: Внутренняя температура ИБП в градусах Цельсия
sv_se: UPS inre temperatur i grader Celcius
tr_tr: Santigrat derece cinsinden UPS iç sıcaklığı
uk_ua: Внутрішня температура ДБЖ у градусах Цельсія
vi_vn: Nhiệt độ bên trong UPS tính bằng độ C
