Repository: Cacti/plugin_apcupsd
Catalog: locales/po/*.po
Languages: ar_sa, bg_bg, de_de, el_gr, es_es, fr_fr, he_il, hi_in, it_it, ja_jp, nl_nl, pl_pl, pt_pt, ru_ru, sv_se, tr_tr, uk_ua, vi_vn

source: Click 'Continue' to Duplicate the following UPS.
ar_sa: انقر فوق "متابعة" لتكرار UPS التالية.
bg_bg: Щракнете върху „Продължи“, за да дублирате следния UPS.
de_de: Klicken Sie auf „Weiter“, um die folgende USV zu duplizieren.
el_gr: Κάντε κλικ στο «Συνέχεια» για να αντιγράψετε το ακόλουθο UPS.
es_es: Haga clic en 'Continuar' para duplicar el siguiente UPS.
fr_fr: Cliquez sur « Continuer » pour dupliquer l'onduleur suivant.
he_il: לחץ על 'המשך' כדי לשכפל את ה-UPS הבא.
hi_in: निम्न यूपीएस को डुप्लिकेट करने के लिए 'जारी रखें' पर क्लिक करें।
it_it: Fai clic su "Continua" per duplicare il seguente UPS.
ja_jp: [続行] をクリックして、次の UPS を複製します。
nl_nl: Klik op 'Doorgaan' om de volgende UPS te dupliceren.
pl_pl: Kliknij „Kontynuuj”, aby zduplikować następujący UPS.
pt_pt: Clique em 'Continuar' para duplicar o seguinte no-break.
ru_ru: Нажмите «Продолжить», чтобы дублировать следующий ИБП.
sv_se: Klicka på "Fortsätt" för att duplicera följande UPS.
tr_tr: Aşağıdaki UPS'yi Çoğaltmak için 'Devam Et'i tıklayın.
uk_ua: Натисніть «Продовжити», щоб створити дублікат наступного ДБЖ.
vi_vn: Nhấp vào 'Tiếp tục' để Sao chép UPS sau.

source: UPS Name:
ar_sa: اسم UPS:
bg_bg: Име на UPS:
el_gr: Όνομα UPS:
es_es: Nombre de SAI:
fr_fr: Nom de l'onduleur :
he_il: שם UPS:
hi_in: यूपीएस का नाम:
it_it: Nome dell'UPS:
ja_jp: UPS 名:
nl_nl: UPS-naam:
pl_pl: Nazwa UPS:
pt_pt: Nome da UPS:
ru_ru: Имя ИБП:
sv_se: UPS-namn:
tr_tr: UPS Adı:
uk_ua: Назва UPS:
vi_vn: Tên UPS:

source: Duplicate UPS
ar_sa: UPS مكرر
bg_bg: Дублиран UPS
de_de: Doppelte USV
el_gr: Διπλότυπο UPS
es_es: SAI duplicado
fr_fr: UPS en double
he_il: שכפול UPS
hi_in: डुप्लीकेट यूपीएस
it_it: UPS duplicato
ja_jp: UPS の複製
nl_nl: Dupliceer UPS
pl_pl: Duplikat UPSa
pt_pt: Duplicar UPS
ru_ru: Дублирующий ИБП
sv_se: Duplicera UPS
tr_tr: Yinelenen UPS
uk_ua: Дублікат ДБЖ
vi_vn: Sao chép UPS

source: UPS [edit: %s]
ar_sa: UPS [تحرير: %s]
bg_bg: UPS [редактиране: %s]
de_de: UPS [Bearbeiten: %s]
el_gr: UPS [επεξεργασία: %s]
es_es: SAI [editar: %s]
fr_fr: UPS [modifier : %s]
he_il: UPS [עריכה: %s]
hi_in: यूपीएस [संपादित करें: %s]
it_it: UPS [modifica: %s]
ja_jp: UPS [編集: %s]
nl_nl: UPS [bewerken: %s]
pl_pl: UPS [edytuj: %s]
pt_pt: UPS [editar: %s]
ru_ru: ИБП [править: %s]
sv_se: UPS [redigera: %s]
tr_tr: UPS [düzenle: %s]
uk_ua: UPS [редагувати: %s]
vi_vn: UPS [sửa: %s]

source: UPS [new]
ar_sa: UPS [جديد]
bg_bg: UPS [ново]
de_de: USV [neu]
el_gr: UPS [νέο]
es_es: SAI [nuevo]
fr_fr: ASI [nouveau]
he_il: UPS [חדש]
hi_in: यूपीएस [नया]
it_it: UPS [nuovo]
ja_jp: UPS【新品】
nl_nl: UPS [nieuw]
pl_pl: UPS [nowy]
pt_pt: UPS [novo]
ru_ru: ИБП [новый]
sv_se: UPS [ny]
tr_tr: UPS [yeni]
uk_ua: UPS [новий]
vi_vn: Bộ lưu điện [mới]

source: Search
ar_sa: بحث
bg_bg: Търсене
de_de: Suche
el_gr: Αναζήτηση
es_es: Buscar
fr_fr: Rechercher
he_il: חיפוש
hi_in: खोजें
it_it: Cerca
ja_jp: 検索
nl_nl: Zoeken
pl_pl: Szukaj
pt_pt: Pesquisar
ru_ru: Найти
sv_se: Sök
tr_tr: Arama
uk_ua: Пошук
vi_vn: Tìm kiếm

source: Default
ar_sa: الافتراضي
bg_bg: По подразбиране
de_de: Voreinstellung
el_gr: Προεπιλογή
es_es: Predeterminado
fr_fr: Défaut
he_il: ברירת מחדל
hi_in: डिफ़ॉल्ट
it_it: Predefinito
ja_jp: デフォルト
nl_nl: Standaard
pl_pl: Domyślny
pt_pt: Padrão
ru_ru: Стандартно
sv_se: Standard
tr_tr: Varsayılan
uk_ua: За замовчуванням
vi_vn: Mặc định

source: Go
ar_sa: أذهب
bg_bg: Търси
de_de: Anwenden
el_gr: Πήγαινε
es_es: Ir
fr_fr: Aller
he_il: עבור
hi_in: जाएं
it_it: Vai
nl_nl: Ga
pl_pl: Idź
pt_pt: Ir
ru_ru: Выполнить
sv_se: Start
tr_tr: Git
uk_ua: Перейти
vi_vn: Đi

source: Set/Refresh Filters
ar_sa: مجموعة / تحديث الفلاتر
bg_bg: Задаване/опресняване на филтри
de_de: Filter setzen/auffrischen
el_gr: Ρύθμιση/Ανανέωση φίλτρων
es_es: Definir/Refrescar Filtros
fr_fr: Définir/Rafraîchir les filtres
he_il: הגדר/רענן מסננים
hi_in: फ़िल्टर सेट/ताज़ा करें
it_it: Imposta/Aggiorna filtri
ja_jp: フィルタの設定/更新
nl_nl: Stel in/vernieuw filters
pl_pl: Ustaw/odśwież filtry
pt_pt: Definir/atualizar filtros
ru_ru: Установить/Обновить фильтры
sv_se: Ställ in/uppdatera filter
tr_tr: Filtreleri Ayarla/Yenile
uk_ua: Встановити/оновити фільтри
vi_vn: Đặt/Làm mới bộ lọc

source: Clear
ar_sa: واضح
bg_bg: Изчисти
de_de: Löschen
el_gr: Καθαρισμός
es_es: Restablecer
fr_fr: Effacer
he_il: נקה
hi_in: 明确
it_it: Cancella
ja_jp: クリア
nl_nl: Herstel
pl_pl: Wyczyść
pt_pt: Limpar
ru_ru: Очистить
sv_se: Rensa
tr_tr: Temizle
uk_ua: Очистити
vi_vn: Xóa

source: Clear Filters
ar_sa: مسح الفلتر
bg_bg: Изчистване на филтрите
de_de: Filter löschen
el_gr: Καθαρισμός Φίλτρων
es_es: Restablecer filtros
fr_fr: Supprimer les filtres
he_il: מחיקת מסננים
hi_in: फ़िल्टर साफ़ करें
it_it: Pulisci filtri
ja_jp: 絞り込み条件を解除する
nl_nl: Stel filters opnieuw in
pl_pl: Wyczyść filtry
pt_pt: Limpar Filtros
ru_ru: Очистить фильтры
sv_se: Rensa filter
tr_tr: Filtreleri Temizle
uk_ua: Очистити фільтри
vi_vn: Xóa bộ lọc

source: The Name of this UPS.
ar_sa: اسم UPS هذا.
bg_bg: Името на този UPS.
de_de: Der Name dieser USV.
el_gr: Το όνομα αυτού του UPS.
es_es: El nombre de este SAI.
fr_fr: Le nom de cet onduleur.
he_il: השם של UPS זה.
hi_in: इस यूपीएस का नाम।
it_it: Il nome di questo UPS.
ja_jp: この UPS の名前。
nl_nl: De naam van deze UPS.
pl_pl: Nazwa tego UPS.
pt_pt: O nome desta UPS.
ru_ru: Имя этого ИБП.
sv_se: Namnet på denna UPS.
tr_tr: Bu UPS'in adı.
uk_ua: Назва цього ДБЖ.
vi_vn: Tên của UPS này.

source: ID
ar_sa: المعرف
he_il: מזהה
ru_ru: ИД

source: The unique id associated with this UPS.
ar_sa: المعرف الفريد المرتبط بـ UPS هذا.
bg_bg: Уникалният идентификатор, свързан с този UPS.
de_de: Die dieser USV zugeordnete eindeutige ID.
el_gr: Το μοναδικό αναγνωριστικό που σχετίζεται με αυτό το UPS.
es_es: La identificación única asociada con este UPS.
fr_fr: L'identifiant unique associé à cet onduleur.
he_il: המזהה הייחודי המשויך ל-UPS זה.
hi_in: इस यूपीएस से जुड़ी यूनिक आईडी।
it_it: L'ID univoco associato a questo UPS.
ja_jp: この UPS に関連付けられた一意の ID。
nl_nl: De unieke id die aan deze UPS is gekoppeld.
pl_pl: Unikalny identyfikator powiązany z tym zasilaczem UPS.
pt_pt: O ID exclusivo associado a este no-break.
ru_ru: Уникальный идентификатор, связанный с этим ИБП.
sv_se: Det unika ID som är kopplat till denna UPS.
tr_tr: Bu UPS ile ilişkili benzersiz kimlik.
uk_ua: Унікальний ідентифікатор, пов’язаний із цим ДБЖ.
vi_vn: ID duy nhất được liên kết với UPS này.

source: Collect Status
ar_sa: جمع الحالة
bg_bg: Съберете статус
de_de: Sammelstatus
el_gr: Συλλέξτε την κατάσταση
es_es: Recopilar estado
fr_fr: Collecter le statut
he_il: סטטוס איסוף
hi_in: स्थिति लीजिए
it_it: Raccogli stato
ja_jp: 収集状況
nl_nl: Status verzamelen
pl_pl: Zbierz stan
pt_pt: Coletar status
ru_ru: Получить статус
sv_se: Samla status
tr_tr: Durum Topla
uk_ua: Статус збору
vi_vn: Thu thập trạng thái

source: The Status of the apcupsd daemon on the target Host.
ar_sa: حالة البرنامج الخفي apcupsd على المضيف الهدف.
bg_bg: Състоянието на демона apcupsd на целевия хост.
de_de: Der Status des apcupsd-Daemons auf dem Zielhost.
el_gr: Η κατάσταση του δαίμονα apcupsd στον κεντρικό υπολογιστή-στόχο.
es_es: El estado del demonio apcupsd en el host de destino.
fr_fr: Statut du démon apcupsd sur l'hôte cible.
he_il: הסטטוס של הדמון apcupsd במארח היעד.
hi_in: लक्ष्य होस्ट पर apcupsd डेमॉन की स्थिति।
it_it: Lo stato del demone apcupsd sull'host di destinazione.
ja_jp: ターゲット ホスト上の apcupsd デーモンのステータス。
nl_nl: De status van de apcupsd-daemon op de doelhost.
pl_pl: Stan demona acupsd na hoście docelowym.
pt_pt: O Status do daemon apcupsd no Host de destino.
ru_ru: Статус демона apcupsd на целевом хосте.
sv_se: Statusen för apcupsd-demonen på målvärden.
tr_tr: Hedef Ana Bilgisayardaki apcupsd arka plan programının Durumu.
uk_ua: Статус демона apcupsd на цільовому хості.
vi_vn: Trạng thái của daemon apcupsd trên Máy chủ đích.

source: UPS Status
ar_sa: حالة UPS
bg_bg: Състояние на UPS
de_de: USV-Status
el_gr: Κατάσταση UPS
es_es: Estado del SAI
fr_fr: État de l'onduleur
he_il: סטטוס UPS
hi_in: यूपीएस स्थिति
it_it: Stato dell'UPS
ja_jp: UPS ステータス
pl_pl: Stan UPSa
pt_pt: Estado da UPS
ru_ru: Статус ИБП
tr_tr: UPS Durumu
uk_ua: Статус ДБЖ
vi_vn: Trạng thái UPS

source: The Status of the monitored UPS on the target Host.
ar_sa: حالة UPS المراقبة على المضيف المستهدف.
bg_bg: Състоянието на наблюдавания UPS на целевия хост.
de_de: Der Status der überwachten USV auf dem Zielhost.
el_gr: Η κατάσταση του παρακολουθούμενου UPS στον κεντρικό υπολογιστή-στόχο.
es_es: El estado del SAI supervisado en el host de destino.
fr_fr: L'état de l'onduleur surveillé sur l'hôte cible.
he_il: המצב של UPS המנוטר במארח היעד.
hi_in: लक्ष्य होस्ट पर मॉनिटर किए गए यूपीएस की स्थिति।
it_it: Lo stato dell'UPS monitorato sull'host di destinazione.
ja_jp: ターゲット ホスト上の監視対象 UPS のステータス。
nl_nl: De status van de bewaakte UPS op de doelhost.
pl_pl: Stan monitorowanego zasilacza UPS na docelowym hoście.
pt_pt: O Status do UPS monitorado no Host de destino.
ru_ru: Статус отслеживаемого ИБП на целевом хосте.
sv_se: Statusen för den övervakade UPS:en på målvärden.
tr_tr: Hedef Ana Bilgisayarda izlenen UPS'in Durumu.
uk_ua: Статус контрольованого ДБЖ на цільовому хості.
vi_vn: Trạng thái của UPS được giám sát trên Máy chủ mục tiêu.

source: UPS Model
ar_sa: نموذج UPS
bg_bg: UPS модел
de_de: USV-Modell
el_gr: Μοντέλο UPS
es_es: Modelo de SAI
fr_fr: Modèle d'onduleur
he_il: דגם UPS
hi_in: यूपीएस मॉडल
it_it: Modello dell'UPS
ja_jp: UPS モデル
pl_pl: model UPSa
pt_pt: Modelo UPS
ru_ru: Модель ИБП
sv_se: UPS-modell
tr_tr: UPS Modeli
uk_ua: Модель ДБЖ
vi_vn: Mô hình UPS

source: The Model of the monitored UPS on the target Host.
ar_sa: نموذج UPS المراقبة على المضيف المستهدف.
bg_bg: Моделът на наблюдавания UPS на целевия хост.
de_de: Das Modell der überwachten USV auf dem Zielhost.
el_gr: Το μοντέλο του παρακολουθούμενου UPS στον κεντρικό υπολογιστή-στόχο.
es_es: El Modelo del UPS monitoreado en el Host de destino.
fr_fr: Le modèle de l'onduleur surveillé sur l'hôte cible.
he_il: הדגם של UPS המנוטר על מארח היעד.
hi_in: लक्षित होस्ट पर मॉनिटर किए गए यूपीएस का मॉडल।
it_it: Il modello dell'UPS monitorato sull'host di destinazione.
ja_jp: ターゲット ホスト上の監視対象 UPS のモデル。
nl_nl: Het model van de bewaakte UPS op de doelhost.
pl_pl: Model monitorowanego zasilacza UPS na docelowym hoście.
pt_pt: O modelo do no-break monitorado no host de destino.
ru_ru: Модель отслеживаемого ИБП на целевом хосте.
sv_se: Modellen för den övervakade UPS:en på målvärden.
tr_tr: Hedef Ana Bilgisayarda izlenen UPS'nin Modeli.
uk_ua: Модель контрольованого ДБЖ на цільовому хості.
vi_vn: Mô hình của UPS được giám sát trên Máy chủ mục tiêu.

source: Line Voltage
ar_sa: خط الجهد
bg_bg: Линейно напрежение
de_de: Leitungsspannung
el_gr: Τάση γραμμής
es_es: Linea de voltaje
fr_fr: Tension de ligne
he_il: מתח קו
hi_in: लाइन वोल्टेज
it_it: Tensione di linea
ja_jp: 線間電圧
nl_nl: Netspanning
pl_pl: Napięcie linii
pt_pt: Tensão da linha
ru_ru: Линейное напряжение
sv_se: Linjespänning
tr_tr: Hat voltajı
uk_ua: Лінійна напруга
vi_vn: Đường dây điện áp

source: The Line Voltage of the monitored UPS on the target Host.
ar_sa: جهد الخط لوحدة UPS المراقبة على المضيف المستهدف.
bg_bg: Линейното напрежение на наблюдавания UPS на целевия хост.
de_de: Die Netzspannung der überwachten USV auf dem Zielhost.
el_gr: Η τάση γραμμής του παρακολουθούμενου UPS στον κεντρικό υπολογιστή-στόχο.
es_es: El voltaje de línea del UPS monitoreado en el host de destino.
fr_fr: La tension de ligne de l'onduleur surveillé sur l'hôte cible.
he_il: מתח הקו של ה-UPS המנוטר על מארח היעד.
hi_in: लक्ष्य होस्ट पर मॉनिटर किए गए यूपीएस का लाइन वोल्टेज।
it_it: La tensione di linea dell'UPS monitorato sull'host di destinazione.
ja_jp: ターゲット ホスト上の監視対象 UPS のライン電圧。
nl_nl: De lijnspanning van de bewaakte UPS op de doelhost.
pl_pl: Napięcie linii monitorowanego zasilacza UPS na docelowym hoście.
pt_pt: A tensão da linha do no-break monitorado no host de destino.
ru_ru: Линейное напряжение контролируемого ИБП на целевом хосте.
sv_se: Linjespänningen för den övervakade UPS:en på målvärden.
tr_tr: Hedef Ana Bilgisayarda izlenen UPS'in Hat Gerilimi.
uk_ua: Лінійна напруга контрольованого ДБЖ на цільовому хості.
vi_vn: Điện áp đường dây của UPS được giám sát trên Máy chủ đích.

source: Load Percent
ar_sa: نسبة التحميل
bg_bg: Процент на натоварване
de_de: Ladeprozent
el_gr: Ποσοστό φόρτωσης
es_es: Porcentaje de carga
fr_fr: Pourcentage de charge
he_il: אחוז טעינה
hi_in: भार प्रतिशत
it_it: Percentuale di carico
ja_jp: 負荷率
nl_nl: Laad procent
pl_pl: Procent obciążenia
pt_pt: Porcentagem de Carga
ru_ru: Процент нагрузки
sv_se: Belastningsprocent
tr_tr: Yük Yüzdesi
uk_ua: Відсоток навантаження
vi_vn: tải phần trăm

source: The Load Percent of the monitored UPS on the target Host.
ar_sa: نسبة تحميل UPS المراقبة على المضيف المستهدف.
bg_bg: Процентът на натоварване на наблюдавания UPS на целевия хост.
de_de: Der Lastprozentsatz der überwachten USV auf dem Zielhost.
el_gr: Το ποσοστό φόρτωσης του παρακολουθούμενου UPS στον κεντρικό υπολογιστή-στόχο.
es_es: El porcentaje de carga del UPS monitoreado en el host de destino.
fr_fr: Le pourcentage de charge de l'onduleur surveillé sur l'hôte cible.
he_il: אחוז הטעינה של UPS המנוטר על מארח היעד.
hi_in: लक्षित होस्ट पर मॉनिटर किए गए यूपीएस का लोड प्रतिशत।
it_it: La percentuale di carico dell'UPS monitorato sull'host di destinazione.
ja_jp: ターゲット ホスト上の監視対象 UPS の負荷率。
nl_nl: Het belastingspercentage van de bewaakte UPS op de doelhost.
pl_pl: Procent obciążenia monitorowanego zasilacza UPS na hoście docelowym.
pt_pt: A porcentagem de carga do no-break monitorado no host de destino.
ru_ru: Процент нагрузки отслеживаемого ИБП на целевом хосте.
sv_se: Belastningsprocenten för den övervakade UPS:en på målvärden.
tr_tr: Hedef Ana Bilgisayarda izlenen UPS'nin Yük Yüzdesi.
uk_ua: Відсоток навантаження контрольованого ДБЖ на цільовому хості.
vi_vn: Phần trăm tải của UPS được giám sát trên Máy chủ đích.

source: Time Left
ar_sa: الوقت المتبقي
bg_bg: Оставащо време
de_de: Zeit verbleibend
el_gr: Υπολειπόμενος χρόνος
es_es: Tiempo restante
fr_fr: Temps restant
he_il: הזמן שנותר
hi_in: शेष समय
it_it: Tempo Rimasto
ja_jp: 残り時間
nl_nl: Tijd over
pl_pl: Pozostały czas
pt_pt: Tempo restante
ru_ru: Оставшееся время
sv_se: Kvarvarande tid
tr_tr: Kalan Zaman
uk_ua: Залишок часу
vi_vn: Thời Gian Còn Lại

source: The minutes of available UPS charge of the monitored UPS on the target Host.
ar_sa: محاضر شحن UPS المتاحة لـ UPS المراقبة على المضيف المستهدف.
bg_bg: Минутите за налично UPS зареждане на наблюдавания UPS на целевия хост.
de_de: Die Minuten der verfügbaren USV-Gebühr der überwachten USV auf dem Zielhost.
el_gr: Τα λεπτά της διαθέσιμης φόρτισης UPS του παρακολουθούμενου UPS στον κεντρικό υπολογιστή-στόχο.
es_es: Los minutos de carga de UPS disponibles del UPS monitoreado en el host de destino.
fr_fr: Les minutes de charge UPS disponibles de l'UPS surveillé sur l'hôte cible.
he_il: הדקות של טעינת UPS זמינה של UPS המנוטר על המארח היעד.
hi_in: लक्ष्य होस्ट पर मॉनिटर किए गए यूपीएस के उपलब्ध यूपीएस चार्ज के मिनट।
it_it: I minuti di carica UPS disponibile dell'UPS monitorato sull'Host di destinazione.
ja_jp: ターゲット ホスト上の監視対象 UPS の使用可能な UPS 充電の分数。
nl_nl: Het aantal minuten beschikbare UPS-lading van de bewaakte UPS op de doelhost.
pl_pl: Minuty dostępnego ładowania UPS monitorowanego UPS na docelowym hoście.
pt_pt: Os minutos de carga do UPS disponível do UPS monitorado no Host de destino.
ru_ru: Минуты доступного заряда ИБП отслеживаемого ИБП на целевом хосте.
sv_se: Minuterna för tillgänglig UPS-laddning av den övervakade UPS:en på målvärden.
tr_tr: Hedef Ana Bilgisayarda izlenen UPS'in kullanılabilir UPS ücretinin dakikaları.
uk_ua: Хвилини доступної зарядки ДБЖ контрольованого ДБЖ на цільовому хості.
vi_vn: Số phút sạc UPS khả dụng của UPS được giám sát trên Máy chủ mục tiêu.

source: Hostname:Port
ar_sa: اسم المضيف: المنفذ
bg_bg: Име на хост: Порт
el_gr: Όνομα κεντρικού υπολογιστή: Port
es_es: Nombre de host: Puerto
fr_fr: Nom d'hôte : Port
he_il: שם מארח: נמל
hi_in: होस्टनाम: पोर्ट
it_it: Nome host: Porta
ja_jp: ホスト名:ポート
nl_nl: Hostnaam:Poort
pl_pl: Nazwa hosta: Port
pt_pt: Nome do host:Porta
ru_ru: Имя хоста:Порт
sv_se: Värdnamn: Port
tr_tr: Ana bilgisayar adı: Bağlantı noktası
uk_ua: Ім'я хосту: порт
vi_vn: Tên máy chủ:Cổng

source: The Hostname:Port that is running the apcupsd daemon.
ar_sa: اسم المضيف: المنفذ الذي يقوم بتشغيل البرنامج الخفي apcupsd.
bg_bg: Името на хост: Порт, който изпълнява демона apcupsd.
de_de: Der Hostname:Port, auf dem der apcupsd-Daemon ausgeführt wird.
el_gr: Το όνομα κεντρικού υπολογιστή: Θύρα που εκτελεί τον δαίμονα apcupsd.
es_es: El nombre de host: puerto que ejecuta el demonio apcupsd.
fr_fr: Nom d'hôte : port qui exécute le démon apcupsd.
he_il: Hostname:Port שמפעיל את הדמון apcupsd.
hi_in: होस्टनाम: पोर्ट जो apcupsd डेमॉन चला रहा है।
it_it: Il nome host: la porta su cui è in esecuzione il demone apcupsd.
ja_jp: ホスト名: apcupsd デーモンを実行しているポート。
nl_nl: De hostnaam:poort waarop de apcupsd-daemon wordt uitgevoerd.
pl_pl: Nazwa hosta: Port, na którym działa demon apcupsd.
pt_pt: O Hostname:Port que está executando o daemon apcupsd.
ru_ru: Имя хоста: порт, на котором работает демон apcupsd.
sv_se: Hostname:Port som kör apcupsd-demonen.
tr_tr: Apcupsd arka plan programını çalıştıran Ana Bilgisayar Adı: Bağlantı Noktası.
uk_ua: Ім’я хосту: порт, на якому запущено демон apcupsd.
vi_vn: Tên máy chủ:Cổng đang chạy daemon apcupsd.

source: If this UPS is being monitored or not.
ar_sa: إذا كان UPS هذا قيد المراقبة أم لا.
bg_bg: Дали този UPS се наблюдава или не.
de_de: Ob diese USV überwacht wird oder nicht.
el_gr: Εάν αυτό το UPS παρακολουθείται ή όχι.
es_es: Si este UPS está siendo monitoreado o no.
fr_fr: Si cet onduleur est surveillé ou non.
he_il: אם UPS זה נמצא במעקב או לא.
hi_in: इस यूपीएस की मॉनिटरिंग हो रही है या नहीं।
it_it: Se questo UPS viene monitorato o meno.
ja_jp: この UPS が監視されているかどうか。
nl_nl: Of deze UPS wordt bewaakt of niet.
pl_pl: Czy ten UPS jest monitorowany, czy nie.
pt_pt: Se este no-break está sendo monitorado ou não.
ru_ru: Мониторинг данного ИБП или нет.
sv_se: Om denna UPS övervakas eller inte.
tr_tr: Bu UPS'in izlenip izlenmediği.
uk_ua: Чи контролюється цей ДБЖ чи ні.
vi_vn: Nếu UPS này đang được theo dõi hay không.

source: Last Updated
ar_sa: أخر تحديث
bg_bg: Последно актуализирано
de_de: Zuletzt aktualisiert
el_gr: Τελευταία ενημέρωση
es_es: Última actualización
fr_fr: Dernière mise à jour
he_il: עודכן לאחרונה
hi_in: अंतिम अपडेट
it_it: Ultimo Aggiornamento
ja_jp: 最終更新
nl_nl: Laatst bijgewerkt
pl_pl: Ostatnio zaktualizowany
pt_pt: Actualizado
ru_ru: Последнее обновление
sv_se: Senast uppdaterad
tr_tr: Son Güncelleme
uk_ua: Останнє оновлення
vi_vn: Cập nhật mới nhất

source: The last time this UPS was samples or found up.
ar_sa: آخر مرة تم فيها العثور على UPS أو عينات.
bg_bg: Последният път, когато този UPS е бил пробван или открит.
de_de: Das letzte Mal wurde diese USV bemustert oder aufgefunden.
el_gr: Την τελευταία φορά που αυτό το UPS ήταν δείγμα ή βρέθηκε.
es_es: La última vez que se tomaron muestras o se encontró este UPS.
fr_fr: La dernière fois que cet onduleur a été échantillonné ou trouvé.
he_il: בפעם האחרונה UPS זה היה דגימות או נמצא.
hi_in: पिछली बार इस यूपीएस के सैंपल लिए गए थे या पाए गए थे।
it_it: L'ultima volta che questo UPS è stato campione o trovato.
ja_jp: この UPS が最後にサンプルまたは検出された日時。
nl_nl: De laatste keer dat deze UPS werd bemonsterd of gevonden.
pl_pl: Ostatnim razem ten UPS był próbny lub znaleziony.
pt_pt: A última vez que este no-break foi amostrado ou encontrado.
ru_ru: В последний раз, когда этот ИБП был обнаружен или взят в пробу.
sv_se: Förra gången denna UPS var prover eller hittas.
tr_tr: Bu UPS'in en son numune alındığı veya bulunduğu zaman.
uk_ua: Останній раз, коли цей ДБЖ був знайдений або пробований.
vi_vn: Lần cuối cùng UPS này được lấy mẫu hoặc tìm thấy.

source: No
ar_sa: لا
bg_bg: Не
de_de: Nein
el_gr: Όχι
fr_fr: Non
he_il: לא
hi_in: नहीं
ja_jp: いいえ
nl_nl: Nee
pl_pl: Nie
pt_pt: Não
ru_ru: Нет
sv_se: Nej
tr_tr: Hayır
uk_ua: Ні
vi_vn: Không

source: Yes
ar_sa: نعم
bg_bg: Да
de_de: Ja
el_gr: Ναι
es_es: Sí
fr_fr: Oui
he_il: כן
hi_in: हाँ
it_it: Si
ja_jp: はい
nl_nl: Ja
pl_pl: Tak
pt_pt: Sim
ru_ru: Да
sv_se: Ja
tr_tr: Evet
uk_ua: Так
vi_vn: Có

source: No UPSes Found
ar_sa: لم يتم العثور على UPS
bg_bg: Няма намерени UPS устройства
de_de: Keine USV gefunden
el_gr: Δεν βρέθηκαν UPS
es_es: No se encontraron UPS
fr_fr: Aucun onduleur trouvé
he_il: לא נמצאו UPSes
hi_in: कोई यूपीएस नहीं मिला
it_it: Nessun UPS trovato
ja_jp: UPS が見つかりません
nl_nl: Geen UPS'en gevonden
pl_pl: Nie znaleziono zasilaczy UPS
pt_pt: Nenhuma UPS encontrada
ru_ru: ИБП не найдены
sv_se: Inga UPS:er hittades
tr_tr: UPS Bulunamadı
uk_ua: ДБЖ не знайдено
vi_vn: Không tìm thấy UPS nào

source: Not Avail
ar_sa: غير متوفر
bg_bg: Няма полза
de_de: Nicht verfügbar
el_gr: Μη Διαθέσιμο
es_es: No usar
fr_fr: Non disponible
he_il: לא מועיל
hi_in: कोई लाभ नहीं
it_it: Non disponibile
ja_jp: 役に立たない
nl_nl: Niet beschikbaar
pl_pl: Niedostępne
pt_pt: Não disponível
ru_ru: Недоступно
sv_se: Inte tillgänglig
tr_tr: Kullanılamaz
uk_ua: Без користі
vi_vn: Không tận dụng
