Repository: Cacti/plugin_apcupsd
Catalog: locales/po/*.po
Languages: ar_sa, bg_bg, de_de, el_gr, es_es, fr_fr, he_il, hi_in, it_it, ja_jp, nl_nl, pl_pl, pt_pt, ru_ru, sv_se, tr_tr, uk_ua, vi_vn

source: Battery charge %%% required after power off to restore power
ar_sa: تم إجراء شحن البطارية %% % r بعد انقطاع التيار لاستعادة الطاقة
bg_bg: Необходимо е зареждане на батерията %%% rслед изключване на захранването, за да се възстанови захранването
de_de: Akkuladung %%% rerforderlich nach dem Ausschalten, um die Stromversorgung wiederherzustellen
el_gr: Απαιτείται φόρτιση μπαταρίας %%% rμετά την απενεργοποίηση για επαναφορά της τροφοδοσίας
es_es: Se requiere carga de batería %%% rdespués de apagar para restaurar la energía
fr_fr: Charge de la batterie %%% rnécessaire après la mise hors tension pour rétablir l'alimentation
he_il: טעינת סוללה %%% rנדרשת לאחר כיבוי כדי להחזיר את החשמל
hi_in: बिजली बहाल करने के लिए बिजली बंद करने के बाद बैटरी चार्ज %%% rकी आवश्यकता होती है
it_it: Carica della batteria %%% rnecessaria dopo lo spegnimento per ripristinare l'alimentazione
ja_jp: %%% r電源オフ後に電源を復元するには、バッテリーの充電が必要です
nl_nl: Batterij moet %%% rworden opgeladen nadat de stroom is uitgeschakeld om de stroom te herstellen
pl_pl: Naładowanie baterii %%% rwymagane po wyłączeniu zasilania w celu przywrócenia zasilania
pt_pt: Carga da bateria %%% rnecessária após desligar para restaurar a energia
ru_ru: Зарядка аккумулятора %%% rтребуется после отключения питания для восстановления питания
sv_se: Batteriladdning %%% rkrävs efter avstängning för att återställa strömmen
tr_tr: Pilin şarj edilmesi %%% rgüç kapatıldıktan sonra gücün geri gelmesi için gereklidir
uk_ua: Після вимкнення живлення потрібно зарядити акумулятор %%% rдля відновлення живлення
vi_vn: Cần sạc pin %%% rsau khi tắt nguồn để khôi phục nguồn điện

source: Date and time of last self test since apcupsd startup
ar_sa: تاريخ ووقت آخر اختبار ذاتي منذ بدء تشغيل apcupsd
bg_bg: Дата и час на последния самотест след стартиране на apcupsd
de_de: Datum und Uhrzeit des letzten Selbsttests seit dem Start von apcupsd
el_gr: Ημερομηνία και ώρα του τελευταίου αυτοδιαγνωστικού ελέγχου από την εκκίνηση του apcupsd
es_es: Fecha y hora de la última autocomprobación desde el inicio de apcupsd
fr_fr: Date et heure du dernier autotest depuis le démarrage d'apcupsd
he_il: תאריך ושעה של הבדיקה העצמית האחרונה מאז ההפעלה של apcupsd
hi_in: apcupsd स्टार्टअप के बाद से अंतिम स्व परीक्षण की तिथि और समय
it_it: Data e ora dell'ultimo autotest dall'avvio di apcupsd
ja_jp: apcupsd 起動後の最後のセルフテストの日時
nl_nl: Datum en tijd van de laatste zelftest sinds het opstarten van apcupsd
pl_pl: Data i godzina ostatniego autotestu od uruchomienia apcupsd
pt_pt: Data e hora do último autoteste desde a inicialização do apcupsd
ru_ru: Дата и время последней самопроверки с момента запуска apcupsd
sv_se: Datum och tid för senaste självtest sedan apcupsd start
tr_tr: Apcupsd başlangıcından bu yana son kendi kendine testin tarihi ve saati
uk_ua: Дата й час останнього самотестування після запуску apcupsd
vi_vn: Ngày và giờ tự kiểm tra lần cuối kể từ khi khởi động apcupsd

source: Current UPS sensitivity setting for voltage fluctuations
ar_sa: إعداد حساسية UPS الحالي لتقلبات الجهد
bg_bg: Текуща настройка на чувствителността на UPS за колебания на напрежението
de_de: Aktuelle USV-Empfindlichkeitseinstellung für Spannungsschwankungen
el_gr: Τρέχουσα ρύθμιση ευαισθησίας UPS για διακυμάνσεις τάσης
es_es: Configuración actual de la sensibilidad del SAI para las fluctuaciones de tensión
fr_fr: Réglage de la sensibilité actuelle de l'onduleur pour les fluctuations de tension
he_il: הגדרת רגישות UPS נוכחית עבור תנודות מתח
hi_in: वोल्टेज में उतार-चढ़ाव के लिए वर्तमान यूपीएस संवेदनशीलता सेटिंग
it_it: Impostazione corrente della sensibilità dell'UPS per le fluttuazioni di tensione
ja_jp: 電圧変動に対する現在の UPS 感度設定
nl_nl: Huidige UPS-gevoeligheidsinstelling voor spanningsfluctuaties
pl_pl: Bieżące ustawienie czułości UPS na wahania napięcia
pt_pt: Configuração de sensibilidade atual do UPS para flutuações de tensão
ru_ru: Текущая настройка чувствительности ИБП к колебаниям напряжения
sv_se: Aktuell UPS-känslighetsinställning för spänningsfluktuationer
tr_tr: Voltaj dalgalanmaları için mevcut UPS hassasiyet ayarı
uk_ua: Поточне налаштування чутливості ДБЖ до коливань напруги
vi_vn: Cài đặt độ nhạy hiện tại của UPS đối với dao động điện áp

source: UPS serial number
ar_sa: الرقم التسلسلي لـ UPS
bg_bg: UPS сериен номер
de_de: USV-Seriennummer
el_gr: Σειριακός αριθμός UPS
es_es: Número de serie del SAI
fr_fr: Numéro de série de l'onduleur
he_il: מספר סידורי של UPS
hi_in: यूपीएस सीरियल नंबर
it_it: Numero di serie dell'UPS
ja_jp: UPS のシリアル番号
nl_nl: UPS-serienummer
pl_pl: Numer seryjny UPSa
pt_pt: Número de série da UPS
ru_ru: Серийный номер ИБП
sv_se: UPS serienummer
tr_tr: UPS seri numarası
uk_ua: Серійний номер ДБЖ
vi_vn: Số sê-ri UPS

source: Date and time apcupsd was started
ar_sa: تاريخ ووقت بدء apcupsd
bg_bg: Дата и час на стартиране на apcupsd
de_de: Datum und Uhrzeit des Starts von apcupsd
el_gr: Ημερομηνία και ώρα apcupsd ξεκίνησε
es_es: Fecha y hora en que se inició appupsd
fr_fr: Date et heure de démarrage d'apcupsd
he_il: תאריך ושעה apcupsd הוחל
hi_in: दिनांक और समय apcupsd प्रारंभ किया गया था
it_it: Data e ora in cui apcupsd è stato avviato
ja_jp: apcupsd が開始された日時
nl_nl: Datum en tijd waarop apcupsd is gestart
pl_pl: Data i godzina uruchomienia acupsd
pt_pt: Data e hora em que o apcupsd foi iniciado
ru_ru: Дата и время запуска apcupsd
sv_se: Datum och tid apcupsd startades
tr_tr: Apcupsd'nin başlatıldığı tarih ve saat
uk_ua: Дата й час запуску apcupsd
vi_vn: Ngày và giờ apcupsd đã được bắt đầu

source: UPS status flag in hex
ar_sa: علامة حالة UPS باللون السداسي
bg_bg: Флаг за състояние на UPS в шестнадесетичен
de_de: USV-Status-Flag in Hex
el_gr: Σημαία κατάστασης UPS σε εξάγωνο
es_es: Bandera de estado de UPS en hexadecimal
fr_fr: Indicateur d'état de l'onduleur en hexadécimal
he_il: דגל סטטוס UPS במשושה
hi_in: यूपीएस स्थिति ध्वज हेक्स में
it_it: Flag di stato dell'UPS in formato esadecimale
ja_jp: 16 進数の UPS ステータス フラグ
nl_nl: UPS-statusvlag in hex
pl_pl: Flaga stanu UPS w formacie szesnastkowym
pt_pt: Sinalizador de status da UPS em hexadecimal
ru_ru: Флаг состояния ИБП в шестнадцатеричном формате
sv_se: UPS statusflagga i hex
tr_tr: Onaltılık UPS durum bayrağı
uk_ua: Прапор статусу ДБЖ у шістнадцятковому форматі
vi_vn: Cờ trạng thái UPS ở dạng hex

source: UPS status. One or more of the following (space-separated): CAL TRIM BOOST ONLINE ONBATT OVERLOAD LOWBATT REPLACEBATT NOBATT SLAVE SLAVEDOWN or COMMLOST or SHUTTING DOWN
ar_sa: حالة UPS. واحد أو أكثر من العناصر التالية (مفصولة بمسافة): CAL TRIM BOOST ONBATT OVERLOAD LOWBATT REPLACEBATT NOBATT SLAVE SLAVEDOWN أو COMMLOST أو ShUTTING DOWN
bg_bg: Състояние на UPS. Едно или повече от следните (разделени с интервали): CAL TRIM BOOST ONLINE ONBATT OVERLOAD LOWBATT REPLACEBATT NOBATT SLAVE SLAVEDOWN или COMMLOST или SHUTTING DOWN
de_de: USV-Status. Einer oder mehrere der folgenden (durch Leerzeichen getrennt): CAL TRIM BOOST ONLINE ONBATT OVERLOAD LOWBATT REPLACEBATT NOBATT SLAVEDOWN oder COMMLOST oder SHUTTING DOWN
el_gr: Κατάσταση UPS. Ένα ή περισσότερα από τα ακόλουθα (χωριστά διαστήματα): CAL TRIM BOOST ONLINE ΥΠΕΡΦΟΡΤΩΣΗ ONBATT LOWBATT REPLACEBATT NOBATT SLAVE SLAVEDOWN ή COMMLOST ή SHUTT DOWN
es_es: Estado del SAI. Uno o más de los siguientes (separados por espacios): CAL TRIM BOOST ONLINE ONBATT OVERLOAD LOWBATT REPLACEBATT NOBATT SLAVE SLAVEDOWN o COMMLOST o SHUTTING DOWN
fr_fr: État de l'onduleur. Un ou plusieurs des éléments suivants (séparés par des espaces) : CAL TRIM BOOST ONLINE ONBATT OVERLOAD LOWBATT REPLACEBATT NOBATT SLAVE SLAVEDOWN ou COMMLOST ou SHUTTING DOWN
he_il: מצב UPS. אחד או יותר מהדברים הבאים (מופרדים בין רווחים): CAL TRIM BOOST ONLINE ONBATT OVERLOAD LOWBATT REPLACEBATT NOBATT SLAVE SLAVEDOWN או COMMLOST או כיבוי
hi_in: यूपीएस की स्थिति निम्नलिखित में से एक या अधिक (स्पेस से अलग): कैल ट्रिम बूस्ट ऑनलाइन ऑनबैट ओवरलोड लोबैट रिप्लेसबैट नोबैट स्लेव स्लेवडाउन या कॉम्लॉस्ट या शट डाउन
it_it: Stato dell'UPS. Uno o più dei seguenti (separati da spazi): CAL TRIM BOOST ONLINE ONBATT OVERLOAD LOWBATT REPLACEBATT NOBATT SLAVE SLAVEDOWN o COMMLOST o SHUTTING DOWN
ja_jp: UPS の状態。次の 1 つまたは複数 (スペース区切り): CAL TRIM BOOST ONLINE ONBATT OVERLOAD LOWBATT REPLACEBATT NOBATT SLAVE SLAVEDOWN または COMMLOST または SHUTTING DOWN
nl_nl: UPS-status. Een of meer van de volgende (door spaties gescheiden): CAL TRIM BOOST ONLINE ONBATT OVERLOAD LOWBATT REPLACEBATT NOBATT SLAVE SLAVEDOWN of COMMLOST of SHUTTING DOWN
pl_pl: Stan UPSa. Jedna lub więcej z następujących opcji (oddzielonych spacjami): CAL TRIM BOOST ONLINE ONBATT OVERLOAD LOWBATT REPLACEBATT NOBATT SLAVE SLAVEDOWN lub COMMLOST lub SHUTTING DOWN
pt_pt: Estado da UPS. Um ou mais dos seguintes (separados por espaço): CAL TRIM BOOST ONLINE ONBATT OVERLOAD LOWBATT REPLACEBATT NOBATT SLAVE SLAVEDOWN ou COMMLOST ou SHUTTING DOWN
ru_ru: статус ИБП. Один или несколько из следующих (через пробел): CAL TRIM BOOST ONLINE ONBATT OVERLOAD LOWBATT REPLACEBATT NOBATT SLAVE SLAVEDOWN или COMMLOST или SHUTTING DOWN
sv_se: UPS-status. Ett eller flera av följande (mellanslagsseparerade): CAL TRIM BOOST ONLINE OBATT ÖVERBELASTNING LOWBATT ERSÄTT BATT NOBATT SLAVE SLAVEDOWN eller COMMLOST eller STÄNGNING AV
tr_tr: UPS durumu. Aşağıdakilerden biri veya daha fazlası (boşlukla ayrılmış): CAL TRIM BOOST ONLINE ONBATT OVERLOAD LOWBATT REPLACEBATT NOBATT SLAVE SLAVEDOWN veya COMMLOST veya SHUTTING DOWN
uk_ua: стан ДБЖ. Один або декілька з наступного (через пробіл): CAL TRIM BOOST ONLINE ONBATT OVERLOAD LOWBATT REPLACEBATT NOBATT SLAVE SLAVEDOWN або COMMLOST або SHUTTING DOWN
vi_vn: trạng thái bộ lưu điện. Một hoặc nhiều điều sau (được phân tách bằng dấu cách): CAL TRIM BOOST ONLINE ONBATT QUÁ TẢI LOWBATT REPLACEBATT NOBATT SLAVEDOWN hoặc COMMLOST hoặc SHUTTING DOWN

source: Self-test interval
ar_sa: فترة الاختبار الذاتي
bg_bg: Интервал за самотест
de_de: Selbsttestintervall
el_gr: Διάστημα αυτοελέγχου
es_es: Intervalo de autocomprobación
fr_fr: Intervalle d'auto-test
he_il: מרווח בדיקה עצמית
hi_in: स्व-परीक्षण अंतराल
it_it: Intervallo di autotest
ja_jp: セルフテスト間隔
nl_nl: Interval zelftest
pl_pl: Interwał autotestu
pt_pt: Intervalo de autoteste
ru_ru: Интервал самопроверки
sv_se: Självtestintervall
tr_tr: Otomatik test aralığı
uk_ua: Інтервал самоперевірки
vi_vn: Khoảng thời gian tự kiểm tra

source: Remaining runtime left on battery as estimated by the UPS
ar_sa: وقت التشغيل المتبقي على البطارية حسب تقدير UPS
bg_bg: Оставащо време за работа на батерията според оценката на UPS
de_de: Verbleibende Akkulaufzeit, wie von der USV geschätzt
el_gr: Υπολειπόμενος χρόνος λειτουργίας που απομένει στην μπαταρία, όπως εκτιμάται από το UPS
es_es: Tiempo de ejecución restante en la batería según lo estimado por el UPS
fr_fr: Autonomie restante restante sur la batterie telle qu'estimée par l'onduleur
he_il: זמן ריצה שנותר על הסוללה כפי שהוערך על ידי UPS
hi_in: यूपीएस द्वारा अनुमानित शेष रनटाइम बैटरी पर बचा हुआ है
it_it: Autonomia residua a batteria stimata dall'UPS
ja_jp: UPS によって推定されたバッテリの残りのランタイム
nl_nl: Resterende looptijd van de batterij zoals geschat door de UPS
pl_pl: Pozostały czas pracy na akumulatorze oszacowany przez zasilacz UPS
pt_pt: Tempo de execução restante deixado na bateria conforme estimado pelo no-break
ru_ru: Оставшееся время работы от батареи по оценке ИБП
sv_se: Återstående körtid kvar på batteriet enligt UPS:en
tr_tr: UPS tarafından tahmin edilen aküde kalan çalışma süresi
uk_ua: Час роботи, що залишився від батареї, оцінено ДБЖ
vi_vn: Thời gian chạy còn lại trên ắc quy theo ước tính của UPS

source: Seconds currently on battery
ar_sa: الثواني حاليًا على البطارية
bg_bg: Секунди в момента на батерия
de_de: Sekunden derzeit auf Batterie
el_gr: Δευτερόλεπτα με μπαταρία
es_es: Segundos actualmente en la batería
fr_fr: Secondes actuellement sur batterie
he_il: שניות כרגע בסוללה
hi_in: वर्तमान में बैटरी चालू सेकंड
it_it: Secondi attualmente a batteria
ja_jp: 現在バッテリー使用中の秒数
nl_nl: Seconden momenteel op batterij
pl_pl: Sekund obecnie na baterii
pt_pt: Segundos atualmente na bateria
ru_ru: Секунды в настоящее время на батарее
sv_se: Sekunder för närvarande på batteri
tr_tr: Şu anda pille çalışan saniye sayısı
uk_ua: Секунд зараз від батареї
vi_vn: Giây hiện tại trên pin

source: Mode in which UPS is operating
ar_sa: الوضع الذي يعمل فيه UPS
bg_bg: Режим, в който UPS работи
de_de: Modus, in dem die USV arbeitet
el_gr: Λειτουργία στην οποία λειτουργεί το UPS
es_es: Modo en el que está funcionando el SAI
fr_fr: Mode de fonctionnement de l'ASI
he_il: מצב שבו פועלת UPS
hi_in: मोड जिसमें यूपीएस काम कर रहा है
it_it: Modalità di funzionamento dell'UPS
ja_jp: UPS の動作モード
nl_nl: Modus waarin de UPS werkt
pl_pl: Tryb, w którym pracuje UPS
pt_pt: Modo em que o UPS está operando
ru_ru: Режим, в котором работает ИБП
sv_se: Läge i vilket UPS arbetar
tr_tr: UPS'in çalıştığı mod
uk_ua: Режим роботи ДБЖ
vi_vn: Chế độ mà UPS đang hoạt động

source: UPS name from configuration file (dumb) or EEPROM (smart)
ar_sa: اسم UPS من ملف التكوين (غبي) أو EEPROM (ذكي)
bg_bg: Име на UPS от конфигурационен файл (тъпо) или EEPROM (интелигентно)
de_de: USV-Name aus Konfigurationsdatei (dumm) oder EEPROM (smart)
el_gr: Όνομα UPS από αρχείο διαμόρφωσης (χαζό) ή EEPROM (έξυπνο)
es_es: Nombre del SAI del archivo de configuración (tonto) o EEPROM (inteligente)
fr_fr: Nom de l'UPS du fichier de configuration (muet) ou EEPROM (intelligent)
he_il: שם UPS מקובץ תצורה (טיפשי) או EEPROM (חכם)
hi_in: कॉन्फ़िगरेशन फ़ाइल (गूंगा) या EEPROM (स्मार्ट) से यूपीएस नाम
it_it: Nome UPS dal file di configurazione (dumb) o EEPROM (smart)
ja_jp: 構成ファイル (ダム) または EEPROM (スマート) からの UPS 名
nl_nl: UPS-naam uit configuratiebestand (dom) of EEPROM (slim)
pl_pl: Nazwa UPS z pliku konfiguracyjnego (głupi) lub EEPROM (inteligentny)
pt_pt: Nome do UPS do arquivo de configuração (burro) ou EEPROM (inteligente)
ru_ru: Имя ИБП из файла конфигурации (немой) или EEPROM (умный)
sv_se: UPS-namn från konfigurationsfil (dumt) eller EEPROM (smart)
tr_tr: Yapılandırma dosyasından (aptal) veya EEPROM'dan (akıllı) UPS adı
uk_ua: Назва ДБЖ із файлу конфігурації (тупий) або EEPROM (розумний)
vi_vn: Tên UPS từ tệp cấu hình (câm) hoặc EEPROM (thông minh)

source: apcupsd version number, date and operating system
ar_sa: رقم إصدار apcupsd والتاريخ ونظام التشغيل
bg_bg: apcupsd номер на версия, дата и операционна система
de_de: apcupsd Versionsnummer, Datum und Betriebssystem
el_gr: Αριθμός έκδοσης apcupsd, ημερομηνία και λειτουργικό σύστημα
es_es: Número de versión, fecha y sistema operativo de apcupsd
fr_fr: numéro de version apcupsd, date et système d'exploitation
he_il: מספר גרסה, תאריך ומערכת הפעלה של apcupsd
hi_in: apcupsd संस्करण संख्या, दिनांक और ऑपरेटिंग सिस्टम
it_it: apcupsd numero di versione, data e sistema operativo
ja_jp: apcupsd のバージョン番号、日付、オペレーティング システム
nl_nl: apcupsd versienummer, datum en besturingssysteem
pl_pl: acupsd numer wersji, data i system operacyjny
pt_pt: número da versão apcupsd, data e sistema operacional
ru_ru: номер версии apcupsd, дата и операционная система
sv_se: apcupsd versionsnummer, datum och operativsystem
tr_tr: apcupsd sürüm numarası, tarih ve işletim sistemi
uk_ua: номер версії apcupsd, дата та операційна система
vi_vn: số phiên bản apcupsd, ngày và hệ điều hành

source: Date, time of last transfer off battery since apcupsd startup
ar_sa: تاريخ ووقت آخر نقل للبطارية منذ بدء تشغيل apcupsd
bg_bg: Дата, час на последното прехвърляне на батерията от стартирането на apcupsd
de_de: Datum, Uhrzeit der letzten Übertragung vom Akku seit dem Start von apcupsd
el_gr: Ημερομηνία, ώρα τελευταίας μεταφοράς εκτός μπαταρίας από την εκκίνηση του apcupsd
es_es: Fecha, hora de la última transferencia de batería desde el inicio de apcupsd
fr_fr: Date, heure du dernier transfert hors batterie depuis le démarrage d'apcupsd
he_il: תאריך, שעת ההעברה האחרונה של הסוללה מאז ההפעלה של apcupsd
hi_in: apcupsd स्टार्टअप के बाद से बैटरी के अंतिम स्थानांतरण की तिथि, समय
it_it: Data, ora dell'ultimo trasferimento senza batteria dall'avvio di apcupsd
ja_jp: apcupsd の起動以降、バッテリーから最後に転送された日付と時刻
nl_nl: Datum, tijd van de laatste overdracht van de batterij sinds het opstarten van apcupsd
pl_pl: Data, godzina ostatniego transferu z baterii od czasu uruchomienia apcupsd
pt_pt: Data, hora da última transferência da bateria desde a inicialização do apcupsd
ru_ru: Дата, время последнего отключения батареи с момента запуска apcupsd
sv_se: Datum, tid för senaste överföring av batteriet sedan apcupsd start
tr_tr: Apcupsd başlangıcından bu yana pilin son transferinin tarihi, saati
uk_ua: Дата, час останнього перемикання акумулятора з моменту запуску apcupsd
vi_vn: Ngày, giờ tắt pin lần cuối kể từ khi khởi động apcupsd

source: Date, time of last transfer to battery since apcupsd startup
ar_sa: تاريخ ووقت آخر نقل للبطارية منذ بدء تشغيل apcupsd
bg_bg: Дата, час на последното прехвърляне към батерията от стартирането на apcupsd
de_de: Datum, Uhrzeit der letzten Übertragung auf die Batterie seit dem Start von apcupsd
el_gr: Ημερομηνία, ώρα τελευταίας μεταφοράς στην μπαταρία από την εκκίνηση του apcupsd
es_es: Fecha, hora de la última transferencia a la batería desde el inicio de apcupsd
fr_fr: Date, heure du dernier transfert vers la batterie depuis le démarrage de apcupsd
he_il: תאריך, שעה של העברה אחרונה לסוללה מאז ההפעלה של apcupsd
hi_in: apcupsd स्टार्टअप के बाद से बैटरी में अंतिम स्थानांतरण की तिथि, समय
it_it: Data, ora dell'ultimo trasferimento alla batteria dall'avvio di apcupsd
ja_jp: apcupsd の起動以降、最後にバッテリーに転送された日付と時刻
nl_nl: Datum, tijd van de laatste overdracht naar de batterij sinds het opstarten van apcupsd
pl_pl: Data, godzina ostatniego transferu do baterii od uruchomienia apcupsd
pt_pt: Data, hora da última transferência para a bateria desde a inicialização do apcupsd
ru_ru: Дата, время последней передачи на батарею с момента запуска apcupsd
sv_se: Datum, tid för senaste överföring till batteri sedan apcupsd start
tr_tr: Apcupsd başlangıcından bu yana bataryaya son aktarımın tarihi, saati
uk_ua: Дата, час останнього переходу на батарею з моменту запуску apcupsd
vi_vn: Ngày, giờ chuyển lần cuối sang pin kể từ khi khởi động apcupsd

source: Manage UPS's
ar_sa: إدارة UPS
bg_bg: Управлявайте UPS
de_de: UPS verwalten
el_gr: Διαχειριστείτε τα UPS
es_es: Administrar UPS
fr_fr: Gérer les onduleurs
he_il: נהל את UPS
hi_in: यूपीएस प्रबंधित करें
it_it: Gestisci gli UPS
ja_jp: UPS の管理
nl_nl: UPS'en beheren
pl_pl: Zarządzaj UPS-ami
pt_pt: Gerenciar UPS's
ru_ru: Управление ИБП
sv_se: Hantera UPS:er
tr_tr: UPS'leri yönetin
uk_ua: Керуйте ДБЖ
vi_vn: Quản lý UPS

source: Management
ar_sa: الإدارة
bg_bg: управление
de_de: Verwaltung
el_gr: Διοίκηση
es_es: Administración
fr_fr: Gestion
he_il: ניהול
hi_in: प्रबंधन
it_it: Gestione
ja_jp: マネジメント
nl_nl: Onderhoud
pl_pl: Zarządzanie
pt_pt: Gestão
ru_ru: Управление
sv_se: Hantering
tr_tr: Kullanıcı Yonetimi
uk_ua: управління
vi_vn: Sự quản lý

source: UPSes
ar_sa: UPS
bg_bg: UPS устройства
de_de: USVen
el_gr: UPS
es_es: UPS
fr_fr: UPS
hi_in: यूपीएस
it_it: UPS
ja_jp: UPS
nl_nl: UPS'en
pl_pl: zasilacze UPS
pt_pt: UPSs
ru_ru: ИБП
sv_se: UPS:er
tr_tr: UPS'ler
uk_ua: ДБЖ
vi_vn: bộ lưu điện

source: System Administration
ar_sa: إدارة النظام
bg_bg: Системна администрация
de_de: Systemverwaltung
el_gr: Διαχείριση συστήματος
es_es: Administración del sistema
fr_fr: Gestion du système
he_il: ניהול המערכת
hi_in: तंत्र प्रशासन
it_it: Amministrazione di sistema
ja_jp: 2. システム管理
nl_nl: Systeembeheer
pl_pl: Administracja systemu
pt_pt: Administrador de sistemas
ru_ru: Администрирование системы.
sv_se: Systemadministratör
tr_tr: Sistem Yönetimi
uk_ua: Системне адміністрування
vi_vn: Quản lí hệ thống

source: Manage UPSes
ar_sa: إدارة UPS
bg_bg: Управлявайте UPS устройства
de_de: USV verwalten
el_gr: Διαχείριση UPS
es_es: Administrar UPS
fr_fr: Gérer les onduleurs
he_il: נהל UPSs
hi_in: यूपीएस प्रबंधित करें
it_it: Gestisci gli UPS
ja_jp: UPS の管理
nl_nl: UPS'en beheren
pl_pl: Zarządzaj zasilaczami UPS
pt_pt: Gerenciar UPSs
ru_ru: Управление ИБП
sv_se: Hantera UPS:er
tr_tr: UPS'leri yönetin
uk_ua: Керуйте ДБЖ
vi_vn: Quản lý UPS

source: Delete
ar_sa: حذف
bg_bg: Изтрий
de_de: Löschen
el_gr: Διαγραφή
es_es: Eliminar
fr_fr: Supprimer
he_il: מחק
hi_in: हटाएं
it_it: Elimina
ja_jp: 削除
nl_nl: Verwijderen
pl_pl: Usuń
pt_pt: Apagar
ru_ru: Удалить
sv_se: Radera
tr_tr: Sil
uk_ua: Видалити
vi_vn: Xóa

source: Duplicate
ar_sa: تكرار
bg_bg: Дублирай
de_de: Duplizieren
el_gr: Αντιγραφή
es_es: Duplicar
fr_fr: Dupliquer
he_il: שכפל
hi_in: डुप्लीकेट
it_it: Duplica
ja_jp: 複製
nl_nl: Dupliceer
pl_pl: Duplikuj
pt_pt: Duplicar
ru_ru: Дублировать
sv_se: Duplicera
tr_tr: Kopyala
uk_ua: Дублювати
vi_vn: Bản sao

source: APC UPSD Based
ar_sa: APC UPSD مقرها
bg_bg: Базиран на APC UPSD
de_de: APC UPSD-basiert
el_gr: Βάσει APC UPSD
es_es: Basado en UPSD de APC
fr_fr: Basé sur APC UPSD
he_il: מבוסס APC UPSD
hi_in: एपीसी यूपीएसडी आधारित
it_it: Basato su APC UPSD
ja_jp: APC UPSD ベース
nl_nl: APC UPSD-gebaseerd
pl_pl: Oparte na UPSD firmy APC
pt_pt: Baseado em UPSD da APC
ru_ru: APC UPSD на базе
sv_se: APC UPSD-baserad
tr_tr: APC UPSD Tabanlı
uk_ua: На основі APC UPSD
vi_vn: Dựa trên APC UPSD

source: SNMP Based
ar_sa: يعتمد على SNMP
bg_bg: Базиран на SNMP
de_de: SNMP-basiert
el_gr: Με βάση το SNMP
es_es: Basado en SNMP
fr_fr: Basé sur SNMP
he_il: מבוסס SNMP
hi_in: एसएनएमपी आधारित
it_it: Basato su SNMP
ja_jp: SNMP ベース
nl_nl: SNMP-gebaseerd
pl_pl: Oparte na protokole SNMP
pt_pt: Baseado em SNMP
ru_ru: на основе SNMP
sv_se: SNMP-baserad
tr_tr: SNMP Tabanlı
uk_ua: На основі SNMP
vi_vn: Dựa trên SNMP

source: UPS Information
ar_sa: معلومات UPS
bg_bg: Информация за UPS
de_de: UPS-Informationen
el_gr: Πληροφορίες UPS
es_es: Información de SAI
fr_fr: Informations sur l'onduleur
he_il: מידע על UPS
hi_in: यूपीएस सूचना
it_it: Informazioni sull'UPS
ja_jp: UPS 情報
nl_nl: UPS-informatie
pl_pl: Informacje o UPS
pt_pt: Informações da UPS
ru_ru: Информация об ИБП
tr_tr: UPS Bilgileri
uk_ua: Інформація про UPS
vi_vn: Thông tin UPS

source: UPS Name
ar_sa: اسم UPS
bg_bg: Име на UPS
el_gr: Όνομα UPS
es_es: Nombre de SAI
fr_fr: Nom de l'onduleur
he_il: שם UPS
hi_in: यूपीएस का नाम
it_it: Nome dell'UPS
ja_jp: UPS 名
nl_nl: UPS-naam
pl_pl: Nazwa UPS
pt_pt: Nome da UPS
ru_ru: Имя ИБП
sv_se: UPS-namn
tr_tr: UPS Adı
uk_ua: Назва UPS
vi_vn: Tên bộ lưu điện
