Repository: Cacti/plugin_apcupsd
Catalog: locales/po/*.po
Languages: ar_sa, bg_bg, de_de, el_gr, es_es, fr_fr, he_il, hi_in, it_it, ja_jp, nl_nl, pl_pl, pt_pt, ru_ru, sv_se, tr_tr, uk_ua, vi_vn

source: The Name you would like to give this UPS. For APCUPSD Devices, a corresponding Cacti Device will be created automatically for the UPS using this name. For SNMP based UPS's, you must create the Cacti Device first.
ar_sa: الاسم الذي ترغب في منحه UPS. بالنسبة لأجهزة APCUPSD ، سيتم إنشاء جهاز Cacti مطابق تلقائيًا لـ UPS باستخدام هذا الاسم. بالنسبة إلى UPS المبنية على SNMP ، يجب عليك إنشاء جهاز Cacti أولاً.
bg_bg: Името, което искате да дадете на този UPS. За APCUPSD устройства, съответното Cacti устройство ще бъде създадено автоматично за UPS с това име. За базирани на SNMP UPS, първо трябва да създадете Cacti Device.
de_de: Der Name, den Sie dieser USV geben möchten. Für APCUPSD-Geräte wird automatisch ein entsprechendes Cacti-Gerät für die USV mit diesem Namen erstellt. Für SNMP-basierte USVs müssen Sie zuerst das Cacti-Gerät erstellen.
el_gr: Το όνομα που θα θέλατε να δώσετε σε αυτό το UPS. Για τις συσκευές APCUPSD, μια αντίστοιχη συσκευή Cacti θα δημιουργηθεί αυτόματα για το UPS χρησιμοποιώντας αυτό το όνομα. Για UPS που βασίζονται σε SNMP, πρέπει πρώτα να δημιουργήσετε τη Συσκευή Cacti.
es_es: El nombre que le gustaría dar a este UPS. Para los Dispositivos APCUPSD, se creará automáticamente un Dispositivo Cacti correspondiente para el SAI con este nombre. Para los UPS basados en SNMP, primero debe crear el dispositivo Cacti.
fr_fr: Le nom que vous souhaitez donner à cet onduleur. Pour les appareils APCUPSD, un appareil Cacti correspondant sera créé automatiquement pour l'onduleur en utilisant ce nom. Pour les onduleurs basés sur SNMP, vous devez d'abord créer le périphérique Cacti.
he_il: השם שתרצה לתת ל-UPS הזה. עבור התקני APCUPSD, התקן קקטוסים מתאים ייווצר אוטומטית עבור UPS באמצעות השם הזה. עבור UPS מבוססי SNMP, עליך ליצור תחילה את התקן הקקטוסים.
hi_in: आप इस यूपीएस को जो नाम देना चाहेंगे। APCUPSD उपकरणों के लिए, इस नाम का उपयोग करके UPS के लिए स्वचालित रूप से संबंधित कैक्टि डिवाइस बनाया जाएगा। एसएनएमपी आधारित यूपीएस के लिए, आपको पहले कैक्टि डिवाइस बनाना होगा।
it_it: Il nome che desideri assegnare a questo UPS. Per i dispositivi APCUPSD, verrà creato automaticamente un dispositivo Cacti corrispondente per l'UPS utilizzando questo nome. Per gli UPS basati su SNMP, è necessario creare prima il dispositivo Cacti.
ja_jp: この UPS に付けたい名前。 APCUPSD デバイスの場合、対応する Cacti デバイスがこの名前を使用して UPS 用に自動的に作成されます。 SNMP ベースの UPS の場合、最初に Cacti デバイスを作成する必要があります。
nl_nl: De naam die u deze UPS wilt geven. Voor APCUPSD-apparaten wordt automatisch een bijbehorend Cacti-apparaat gemaakt voor de UPS met deze naam. Voor op SNMP gebaseerde UPS'en moet u eerst het Cacti-apparaat maken.
pl_pl: Nazwa, którą chcesz nadać temu zasilaczowi UPS. W przypadku urządzeń APCUPSD odpowiednie urządzenie Cacti zostanie utworzone automatycznie dla zasilacza UPS o tej nazwie. W przypadku zasilaczy UPS opartych na protokole SNMP należy najpierw utworzyć urządzenie Cacti.
pt_pt: O nome que você gostaria de dar a este no-break. Para Dispositivos APCUPSD, um Dispositivo Cacti correspondente será criado automaticamente para o UPS usando este nome. Para no-breaks baseados em SNMP, primeiro você deve criar o dispositivo Cacti.
ru_ru: Имя, которое вы хотели бы дать этому ИБП. Для устройств APCUPSD соответствующее устройство Cacti будет автоматически создано для ИБП с использованием этого имени. Для ИБП на базе SNMP необходимо сначала создать устройство Cacti.
sv_se: Namnet du vill ge denna UPS. För APCUPSD-enheter skapas en motsvarande kaktusenhet automatiskt för UPS-enheten med detta namn. För SNMP-baserade UPS:er måste du skapa kaktusenheten först.
tr_tr: Bu UPS'e vermek istediğiniz İsim. APCUPSD Cihazları için, bu ad kullanılarak UPS için otomatik olarak karşılık gelen bir Cacti Cihazı oluşturulacaktır. SNMP tabanlı UPS'ler için öncelikle Cacti Cihazını oluşturmalısınız.
uk_ua: Ім’я, яке ви хотіли б дати цьому ДБЖ. Для пристроїв APCUPSD відповідний пристрій Cacti буде створено автоматично для ДБЖ із цим ім’ям. Для ДБЖ на основі SNMP спочатку потрібно створити пристрій Cacti.
vi_vn: Tên bạn muốn đặt cho UPS này. Đối với Thiết bị APCUSD, Thiết bị Cacti tương ứng sẽ được tạo tự động cho UPS sử dụng tên này. Đối với UPS dựa trên SNMP, trước tiên bạn phải tạo Thiết bị Cacti.

source: New UPS
ar_sa: UPS الجديدة
bg_bg: Нов UPS
de_de: Neue USV
el_gr: Νέο UPS
es_es: Nuevo SAI
fr_fr: Nouvel onduleur
he_il: UPS חדש
hi_in: नया यूपीएस
it_it: UPS nuovo
ja_jp: 新しいUPS
nl_nl: Nieuwe UPS
pl_pl: Nowy UPS
pt_pt: Nova UPS
ru_ru: Новый ИБП
sv_se: Ny UPS
tr_tr: Yeni UPS
uk_ua: Новий ДБЖ
vi_vn: Bộ lưu điện mới

source: UPS Description
ar_sa: وصف UPS
bg_bg: Описание на UPS
de_de: UPS Beschreibung
el_gr: Περιγραφή UPS
es_es: Descripción de UPS
fr_fr: Le calculateur de taux d' UPS se rapproche seulement le taux direct de l'expédition. " Allow_url_fopen " doit être activé.
he_il: תיאור UPS
hi_in: The UPS rate calculator only approximates the live shipping rate. "allow_url_fopen" must be enabled
it_it: Descrizione dell'UPS
ja_jp: UPS の説明
nl_nl: UPS beschrijving
pl_pl: Opis UPSa
pt_pt: The UPS rate calculator can only approximate the shipping rate. "allow_url_fopen" must be enabled
ru_ru: Калькулятор скорости UPS приближается к скорости доставки в реальном времени. "allow_url_fopen" должен быть включен
sv_se: UPS Beskrivning
tr_tr: UPS Tanımı
uk_ua: Опис ДБЖ
vi_vn: Mô tả UPS

source: A more detailed Description of this UPS if required.
ar_sa: وصف أكثر تفصيلاً لهذا UPS إذا لزم الأمر.
bg_bg: По-подробно описание на този UPS, ако е необходимо.
de_de: Eine detailliertere Beschreibung dieser USV, falls erforderlich.
el_gr: Μια πιο λεπτομερής περιγραφή αυτού του UPS εάν απαιτείται.
es_es: Una descripción más detallada de este UPS si es necesario.
fr_fr: Une description plus détaillée de cet onduleur si nécessaire.
he_il: תיאור מפורט יותר של UPS זה במידת הצורך.
hi_in: यदि आवश्यक हो तो इस यूपीएस का अधिक विस्तृत विवरण।
it_it: Una descrizione più dettagliata di questo UPS, se necessario.
ja_jp: 必要に応じて、この UPS の詳細な説明。
nl_nl: Indien nodig een meer gedetailleerde beschrijving van deze UPS.
pl_pl: Bardziej szczegółowy opis tego UPS, jeśli jest to wymagane.
pt_pt: Uma descrição mais detalhada deste no-break, se necessário.
ru_ru: При необходимости более подробное описание данного ИБП.
sv_se: En mer detaljerad beskrivning av denna UPS vid behov.
tr_tr: Gerekirse bu UPS'nin daha ayrıntılı bir Açıklaması.
uk_ua: Більш детальний опис цього ДБЖ, якщо потрібно.
vi_vn: Mô tả chi tiết hơn về UPS này nếu cần.

source: UPS Type
ar_sa: نوع UPS
bg_bg: Тип UPS
de_de: USV-Typ
el_gr: Τύπος UPS
es_es: Tipo de SAI
fr_fr: Type d'onduleur
he_il: סוג UPS
hi_in: यूपीएस प्रकार
it_it: Tipo UPS
ja_jp: UPS タイプ
pl_pl: Typ UPSa
pt_pt: Tipo de UPS
ru_ru: Тип ИБП
sv_se: UPS typ
tr_tr: UPS Tipi
uk_ua: Тип ДБЖ
vi_vn: Loại UPS

source: The Type of UPS you are monitoring.
ar_sa: نوع UPS الذي تراقبه.
bg_bg: Типът UPS, който наблюдавате.
de_de: Der USV-Typ, den Sie überwachen.
el_gr: Ο τύπος του UPS που παρακολουθείτε.
es_es: El tipo de UPS que está monitoreando.
fr_fr: Le type d'onduleur que vous surveillez.
he_il: סוג ה-UPS שאתה עוקב אחריו.
hi_in: आप किस प्रकार के यूपीएस की निगरानी कर रहे हैं।
it_it: Il tipo di UPS che stai monitorando.
ja_jp: 監視している UPS のタイプ。
nl_nl: Het type UPS dat u bewaakt.
pl_pl: Monitorowany typ zasilacza UPS.
pt_pt: O tipo de UPS que você está monitorando.
ru_ru: Тип ИБП, за которым вы следите.
sv_se: Typen av UPS du övervakar.
tr_tr: İzlemekte olduğunuz UPS Tipi.
uk_ua: Тип ДБЖ, який ви відстежуєте.
vi_vn: Loại UPS bạn đang giám sát.

source: Poller ID
ar_sa: معرف المستطلع
bg_bg: ID на анкетьора
el_gr: Poler ID
es_es: ID de encuestador
fr_fr: ID d'interrogateur
he_il: מזהה פולר
hi_in: पोलर आईडी
it_it: Identificativo del sondaggista
ja_jp: ポーラー ID
pl_pl: Identyfikator ankietera
pt_pt: ID do pesquisador
ru_ru: Идентификатор опроса
tr_tr: Poller Kimliği
uk_ua: ID опитувальника
vi_vn: ID người thăm dò ý kiến

source: The Poller that this UPS exists in is monitored by
ar_sa: تتم مراقبة المستقصي الذي يوجد به UPS بواسطة
bg_bg: Poller, в който съществува този UPS, се наблюдава от
de_de: Der Poller, in dem diese USV vorhanden ist, wird von überwacht
el_gr: Το Poller στο οποίο υπάρχει αυτό το UPS παρακολουθείται από
es_es: El Poller en el que existe este UPS es monitoreado por
fr_fr: Le Poller dans lequel cet onduleur existe est surveillé par
he_il: הפולר שה-UPS הזה קיים בו מנוטר על ידי
hi_in: यह यूपीएस जिस पोलर में मौजूद है, उसकी निगरानी किसके द्वारा की जाती है
it_it: Il Poller in cui esiste questo UPS è monitorato da
ja_jp: この UPS が存在するポーラーは、によって監視されています。
nl_nl: De Poller waarin deze UPS zich bevindt, wordt gecontroleerd door
pl_pl: Poller, w którym istnieje ten UPS, jest monitorowany
pt_pt: O Poller em que esta UPS existe é monitorado por
ru_ru: Опросчик, в котором существует этот ИБП, контролируется
sv_se: Pollern som denna UPS finns i övervakas av
tr_tr: Bu UPS'nin içinde bulunduğu Poller tarafından izlenir.
uk_ua: Контролер Poller, у якому існує цей ДБЖ, контролюється
vi_vn: Poller mà UPS này tồn tại được theo dõi bởi

source: Site Name
ar_sa: اسم الموقع
bg_bg: Име на сайта
de_de: Name des Standortes
el_gr: Ορίστε Όνομα
es_es: Nombre del Sitio
fr_fr: Nom du site
he_il: שם אתר
hi_in: साइट नाम
it_it: Nome del sito
ja_jp: サイト名
nl_nl: Locatienaam
pl_pl: Nazwa strony
pt_pt: Nome do Local
ru_ru: Имя Узла
sv_se: Webbplatsnamn
tr_tr: Site Adı
uk_ua: Назва сайту
vi_vn: Tên trang web

source: The Site that this UPS exists in.
ar_sa: الموقع الذي يوجد فيه UPS.
bg_bg: Сайтът, в който съществува този UPS.
de_de: Der Standort, an dem sich diese USV befindet.
el_gr: Ο ιστότοπος στον οποίο υπάρχει αυτό το UPS.
es_es: El sitio en el que existe este UPS.
fr_fr: Le site sur lequel cet onduleur existe.
he_il: האתר שבו UPS זה קיים.
hi_in: वह साइट जिसमें यह यूपीएस मौजूद है।
it_it: Il sito in cui esiste questo UPS.
ja_jp: この UPS が存在するサイト。
nl_nl: De site waarop deze UPS bestaat.
pl_pl: Witryna, w której działa ten UPS.
pt_pt: O local em que esta UPS existe.
ru_ru: Сайт, на котором находится данный ИБП.
sv_se: Webbplatsen som denna UPS finns på.
tr_tr: Bu UPS'nin bulunduğu Site.
uk_ua: Сайт, на якому існує цей ДБЖ.
vi_vn: Trang web mà UPS này tồn tại.

source: None
ar_sa: لا شيء
bg_bg: Няма
de_de: Nichts
el_gr: Κανένα
es_es: Ninguno
fr_fr: Aucun
he_il: ללא
hi_in: कोई नहीं
it_it: Nessuno
ja_jp: なし
nl_nl: Geen
pl_pl: Brak
pt_pt: Nenhum
ru_ru: Нет
sv_se: Ingen
tr_tr: Yok
uk_ua: Немає
vi_vn: Không

source: Cacti Device
ar_sa: جهاز الصبار
bg_bg: Устройство за кактуси
de_de: Kakteen-Gerät
el_gr: Συσκευή κάκτων
fr_fr: Dispositif de cactus
he_il: מכשיר קקטוסים
hi_in: कैक्टि डिवाइस
it_it: Dispositivo cactus
ja_jp: サボテンデバイス
nl_nl: Cactussen apparaat
pl_pl: Urządzenie kaktusów
pt_pt: dispositivo de cactos
ru_ru: Кактусы Устройство
sv_se: Kaktusenhet
tr_tr: Kaktüs Cihazı
uk_ua: Пристрій кактусів
vi_vn: thiết bị xương rồng

source: For SNMP Based UPS', select the Cacti Device to use for SNMP credentials. Otherwise, select None, and the UPS plugin will create the Device for you automatically.
ar_sa: بالنسبة إلى UPS المستندة إلى SNMP ، حدد Cacti Device لاستخدامه في بيانات اعتماد SNMP. خلاف ذلك ، حدد بلا ، وسيقوم المكون الإضافي UPS بإنشاء الجهاز لك تلقائيًا.
bg_bg: За UPS, базиран на SNMP, изберете устройството Cacti, което да използвате за SNMP идентификационни данни. В противен случай изберете Няма и UPS плъгинът автоматично ще създаде Устройството за вас.
de_de: Wählen Sie für SNMP-basierte USV das Cacti-Gerät aus, das für SNMP-Anmeldeinformationen verwendet werden soll. Wählen Sie andernfalls None aus, und das UPS-Plug-in erstellt das Gerät automatisch für Sie.
el_gr: Για UPS που βασίζεται σε SNMP', επιλέξτε τη συσκευή Cacti που θα χρησιμοποιήσετε για τα διαπιστευτήρια SNMP. Διαφορετικά, επιλέξτε Καμία και η προσθήκη UPS θα δημιουργήσει αυτόματα τη Συσκευή για εσάς.
es_es: Para UPS basados en SNMP, seleccione el dispositivo Cacti para usar con las credenciales de SNMP. De lo contrario, seleccione Ninguno y el complemento de UPS creará el Dispositivo automáticamente.
fr_fr: Pour SNMP Based UPS', sélectionnez le périphérique Cacti à utiliser pour les informations d'identification SNMP. Sinon, sélectionnez Aucun et le plug-in UPS créera automatiquement l'appareil pour vous.
he_il: עבור UPS מבוסס SNMP, בחר את התקן הקקטוסים לשימוש עבור אישורי SNMP. אחרת, בחר ללא, והפלאגין של UPS יצור עבורך את ההתקן באופן אוטומטי.
hi_in: एसएनएमपी आधारित यूपीएस' के लिए, एसएनएमपी क्रेडेंशियल्स के लिए उपयोग करने के लिए कैक्टि डिवाइस का चयन करें। अन्यथा, कोई नहीं चुनें, और यूपीएस प्लगइन आपके लिए स्वचालित रूप से डिवाइस बना देगा।
it_it: Per UPS basato su SNMP, selezionare il dispositivo Cacti da utilizzare per le credenziali SNMP. Altrimenti, seleziona Nessuno e il plug-in UPS creerà automaticamente il dispositivo per te.
ja_jp: SNMP ベースの UPS の場合は、SNMP 資格情報に使用する Cacti デバイスを選択します。それ以外の場合は、[なし] を選択すると、UPS プラグインがデバイスを自動的に作成します。
nl_nl: Selecteer voor op SNMP gebaseerde UPS' het Cacti-apparaat dat u wilt gebruiken voor SNMP-referenties. Selecteer anders Geen en de UPS-plug-in maakt het apparaat automatisch voor u aan.
pl_pl: W przypadku zasilaczy UPS opartych na protokole SNMP wybierz urządzenie Cacti, które ma być używane do poświadczeń SNMP. W przeciwnym razie wybierz Brak, a wtyczka UPS automatycznie utworzy dla Ciebie Urządzenie.
pt_pt: Para UPS baseado em SNMP, selecione o dispositivo Cacti a ser usado para credenciais SNMP. Caso contrário, selecione Nenhum e o plug-in UPS criará o dispositivo para você automaticamente.
ru_ru: Для ИБП на базе SNMP выберите устройство Cacti, которое будет использоваться для учетных данных SNMP. В противном случае выберите «Нет», и подключаемый модуль ИБП автоматически создаст для вас устройство.
sv_se: För SNMP-baserad UPS väljer du den kaktusenhet som ska användas för SNMP-uppgifter. Annars väljer du Ingen, så skapar UPS-plugin enheten automatiskt enheten åt dig.
tr_tr: SNMP Tabanlı UPS' için, SNMP kimlik bilgileri için kullanılacak Cacti Aygıtını seçin. Aksi takdirde Yok'u seçin, UPS eklentisi Cihazı sizin için otomatik olarak oluşturacaktır.
uk_ua: Для ДБЖ на основі SNMP виберіть пристрій Cacti для використання облікових даних SNMP. В іншому випадку виберіть «Немає», і плагін UPS автоматично створить для вас пристрій.
vi_vn: Đối với UPS dựa trên SNMP', hãy chọn Thiết bị Cacti để sử dụng cho thông tin đăng nhập SNMP. Nếu không, hãy chọn Không, và plugin UPS sẽ tự động tạo Thiết bị cho bạn.

source: Autocreate on First Poll
ar_sa: إنشاء تلقائي في الاستطلاع الأول
bg_bg: Автоматично създаване при първото гласуване
de_de: Bei der ersten Abfrage automatisch erstellen
el_gr: Αυτόματη δημιουργία στην πρώτη δημοσκόπηση
es_es: Crear automáticamente en la primera encuesta
fr_fr: Création automatique lors du premier sondage
he_il: יצירה אוטומטית בסקר הראשון
hi_in: पहले मतदान पर स्वतः सृजित करें
it_it: Creazione automatica al primo sondaggio
ja_jp: 最初のポーリングで自動作成
nl_nl: Automatisch aanmaken bij eerste peiling
pl_pl: Automatyczne tworzenie w pierwszej ankiecie
pt_pt: Criação automática na primeira enquete
ru_ru: Автосоздание при первом опросе
sv_se: Skapa automatiskt på första omröstningen
tr_tr: İlk Ankette Otomatik Oluştur
uk_ua: Автостворення під час першого опитування
vi_vn: Tự động tạo trong cuộc thăm dò đầu tiên

source: Enabled
ar_sa: مفعل
bg_bg: Разрешен
de_de: Aktiviert
el_gr: Ενεργοποιημένο
es_es: Habilitado
fr_fr: Activé
he_il: מאופשר
hi_in: सक्षम
it_it: Abilitato
ja_jp: 有効
nl_nl: Ingeschakeld
pl_pl: Włączone
pt_pt: Activado
ru_ru: Разрешено
sv_se: Aktiverad
tr_tr: Etkin
uk_ua: Увімкнути
vi_vn: Bật

source: Check to immediatly start polling for data.
ar_sa: تحقق لبدء الاقتراع فورًا للحصول على البيانات.
bg_bg: Поставете отметка, за да започнете незабавно търсене на данни.
de_de: Aktivieren Sie diese Option, um sofort mit dem Abrufen von Daten zu beginnen.
el_gr: Επιλέξτε για να ξεκινήσει αμέσως η δημοσκόπηση για δεδομένα.
es_es: Marque para comenzar inmediatamente a buscar datos.
fr_fr: Cochez pour lancer immédiatement l'interrogation des données.
he_il: סמן כדי להתחיל מיד לסקור נתונים.
hi_in: डेटा के लिए तुरंत पोलिंग शुरू करने के लिए चेक करें।
it_it: Selezionare per avviare immediatamente il polling dei dati.
ja_jp: データのポーリングをすぐに開始する場合にオンにします。
nl_nl: Vink aan om direct te beginnen met het opvragen van gegevens.
pl_pl: Zaznacz, aby natychmiast rozpocząć odpytywanie o dane.
pt_pt: Marque para iniciar imediatamente a pesquisa de dados.
ru_ru: Установите этот флажок, чтобы немедленно начать опрос данных.
sv_se: Markera för att omedelbart börja polla efter data.
tr_tr: Veriler için yoklamayı hemen başlatmak için işaretleyin.
uk_ua: Поставте прапорець, щоб негайно почати опитування даних.
vi_vn: Kiểm tra để ngay lập tức bắt đầu bỏ phiếu cho dữ liệu.

source: APC UPSD Information
ar_sa: معلومات APC UPSD
bg_bg: Информация за APC UPSD
de_de: APC UPSD-Informationen
el_gr: Πληροφορίες APC UPSD
es_es: Información de SAI de APC
fr_fr: Informations APC UPSD
he_il: מידע על APC UPSD
hi_in: एपीसी यूपीएसडी सूचना
it_it: Informazioni UPSD APC
ja_jp: APC UPSD 情報
nl_nl: APC UPSD-informatie
pl_pl: Informacje o UPSD firmy APC
pt_pt: Informação UPSD da APC
ru_ru: Информация об ИБП APC
tr_tr: APC UPSD Bilgileri
uk_ua: Інформація про APC UPSD
vi_vn: Thông tin UPSD của APC

source: Hostname
ar_sa: اسم الخادم
bg_bg: Име на хост
de_de: Zielsystemname
el_gr: Νέο όνομα φιλοξενίας
es_es: Nombre de equipo
fr_fr: Nom d'hôte
hi_in: होस्टनांऽ
it_it: Nome Host
ja_jp: ホスト名
pl_pl: Nazwa hosta
ru_ru: Имя хоста
sv_se: Värdnamn
tr_tr: Sunucu Adı
uk_ua: Назва хоста
vi_vn: Tên máy chủ

source: The hostname of the host running apcupsd.
ar_sa: اسم المضيف للمضيف الذي يقوم بتشغيل apcupsd.
bg_bg: Името на хоста на хоста, изпълняващ apcupsd.
de_de: Der Hostname des Hosts, auf dem apcupsd ausgeführt wird.
el_gr: Το όνομα κεντρικού υπολογιστή του κεντρικού υπολογιστή που εκτελείται το apcupsd.
es_es: El nombre de host del host que ejecuta apcupsd.
fr_fr: Le nom d'hôte de l'hôte exécutant apcupsd.
he_il: שם המארח של המארח שמריץ apcupsd.
hi_in: apcupsd चलाने वाले होस्ट का होस्टनाम।
it_it: Il nome host dell'host che esegue apcupsd.
ja_jp: apcupsd を実行しているホストのホスト名。
nl_nl: De hostnaam van de host waarop apcupsd draait.
pl_pl: Nazwa hosta hosta, na którym działa appcupsd.
pt_pt: O nome do host executando o apcupsd.
ru_ru: Имя хоста, на котором работает apcupsd.
sv_se: Värdnamnet för den värd som kör apcupsd.
tr_tr: apcupsd çalıştıran ana bilgisayarın ana bilgisayar adı.
uk_ua: Ім’я хоста, на якому запущено apcupsd.
vi_vn: Tên máy chủ của máy chủ đang chạy apcupsd.

source: TCP Port
ar_sa: منفذ TCP
bg_bg: TCP порт
el_gr: Θύρα TCP
es_es: Puerto TCP
fr_fr: Port TCP
he_il: יציאת TCP
hi_in: टीसीपी पोर्ट
it_it: Porta TCP
ja_jp: TCP ポート
nl_nl: TCP-poort
pl_pl: Port TCP
pt_pt: Porta TCP
ru_ru: TCP-порт
tr_tr: TCP Bağlantı Noktası
uk_ua: Порт TCP
vi_vn: Cổng TCP

source: Enter the TCP Port for this UPS.
ar_sa: أدخل منفذ TCP لهذا UPS.
bg_bg: Въведете TCP порта за този UPS.
de_de: Geben Sie den TCP-Port für diese USV ein.
el_gr: Εισαγάγετε τη Θύρα TCP για αυτό το UPS.
es_es: Ingrese el Puerto TCP para este UPS.
fr_fr: Saisissez le port TCP de cet onduleur.
he_il: הזן את יציאת ה-TCP עבור UPS זה.
hi_in: इस यूपीएस के लिए टीसीपी पोर्ट दर्ज करें।
it_it: Immettere la porta TCP per questo UPS.
ja_jp: この UPS の TCP ポートを入力します。
nl_nl: Voer de TCP-poort voor deze UPS in.
pl_pl: Wprowadź port TCP dla tego zasilacza UPS.
pt_pt: Digite a porta TCP para este no-break.
ru_ru: Введите порт TCP для этого ИБП.
sv_se: Ange TCP-porten för denna UPS.
tr_tr: Bu UPS için TCP Portunu girin.
uk_ua: Введіть порт TCP для цього ДБЖ.
vi_vn: Nhập Cổng TCP cho UPS này.

source: Template UPS was not found! Unable to duplicate.
ar_sa: لم يتم العثور على قالب UPS! غير قادر على التكرار.
bg_bg: Шаблон UPS не беше намерен! Не може да се дублира.
de_de: Vorlage UPS wurde nicht gefunden! Duplizieren nicht möglich.
el_gr: Το πρότυπο UPS δεν βρέθηκε! Δεν είναι δυνατή η αντιγραφή.
es_es: ¡No se encontró la plantilla UPS! No se puede duplicar.
fr_fr: Le modèle UPS n'a pas été trouvé ! Impossible de dupliquer.
he_il: תבנית UPS לא נמצאה! לא ניתן לשכפל.
hi_in: टेम्प्लेट यूपीएस नहीं मिला! नकल करने में असमर्थ।
it_it: Il modello UPS non è stato trovato! Impossibile duplicare.
ja_jp: テンプレート UPS が見つかりませんでした!複製できません。
nl_nl: Sjabloon UPS is niet gevonden! Kan niet dupliceren.
pl_pl: Szablon UPS nie został znaleziony! Nie można powielić.
pt_pt: Modelo UPS não encontrado! Não é possível duplicar.
ru_ru: Шаблон UPS не найден! Невозможно дублировать.
sv_se: Mall UPS hittades inte! Det går inte att duplicera.
tr_tr: Şablon UPS bulunamadı! Kopyalanamıyor.
uk_ua: Шаблон UPS не знайдено! Неможливо скопіювати.
vi_vn: Không tìm thấy mẫu UPS! Không thể sao chép.

source: Click 'Continue' to Delete the following UPS. Note, all Devices will be disassociated from this UPS.
ar_sa: انقر فوق "متابعة" لحذف UPS التالية. ملاحظة ، سيتم فصل جميع الأجهزة عن UPS.
bg_bg: Щракнете върху „Продължи“, за да изтриете следния UPS. Имайте предвид, че всички устройства ще бъдат прекъснати от този UPS.
de_de: Klicken Sie auf „Weiter“, um die folgende USV zu löschen. Beachten Sie, dass alle Geräte von dieser USV getrennt werden.
el_gr: Κάντε κλικ στο «Συνέχεια» για να διαγράψετε το ακόλουθο UPS. Σημείωση, όλες οι Συσκευές θα αποσυνδεθούν από αυτό το UPS.
es_es: Haga clic en 'Continuar' para eliminar el siguiente SAI. Tenga en cuenta que todos los Dispositivos se desvincularán de este SAI.
fr_fr: Cliquez sur « Continuer » pour supprimer l'onduleur suivant. Notez que tous les appareils seront dissociés de cet onduleur.
he_il: לחץ על 'המשך' כדי למחוק את ה-UPS הבא. שימו לב, כל המכשירים ינותקו מ-UPS זה.
hi_in: निम्नलिखित यूपीएस को हटाने के लिए 'जारी रखें' पर क्लिक करें। ध्यान दें, सभी डिवाइस इस यूपीएस से अलग हो जाएंगे।
it_it: Fare clic su "Continua" per eliminare il seguente UPS. Nota, tutti i dispositivi verranno dissociati da questo UPS.
ja_jp: [続行] をクリックして、次の UPS を削除します。すべてのデバイスがこの UPS から切り離されることに注意してください。
nl_nl: Klik op 'Doorgaan' om de volgende UPS te verwijderen. Let op: alle apparaten worden losgekoppeld van deze UPS.
pl_pl: Kliknij „Kontynuuj”, aby usunąć następujący UPS. Należy pamiętać, że wszystkie urządzenia zostaną odłączone od tego zasilacza UPS.
pt_pt: Clique em 'Continuar' para excluir o seguinte no-break. Observe que todos os dispositivos serão desassociados deste no-break.
ru_ru: Нажмите «Продолжить», чтобы удалить следующий ИБП. Обратите внимание, что все Устройства будут отключены от этого ИБП.
sv_se: Klicka på "Fortsätt" för att ta bort följande UPS. Observera att alla enheter kommer att kopplas bort från denna UPS.
tr_tr: Aşağıdaki UPS'yi Silmek için 'Devam'a tıklayın. Tüm Cihazların bu UPS ile ilişkisinin kesileceğini unutmayın.
uk_ua: Натисніть «Продовжити», щоб видалити наступне ДБЖ. Зауважте, що всі пристрої будуть від’єднані від цього ДБЖ.
vi_vn: Nhấp vào 'Tiếp tục' để Xóa UPS sau. Lưu ý, tất cả các Thiết bị sẽ được tách khỏi UPS này.

source: Cancel
ar_sa: إلغاء
bg_bg: Отказ
de_de: Abbrechen
el_gr: Ακύρωση
es_es: Cancelar
fr_fr: Abandonner
he_il: ביטול
hi_in: कैंसिल करें
it_it: Annulla
ja_jp: 取り消し
nl_nl: Annuleer
pl_pl: Anuluj
pt_pt: Cancelar
ru_ru: Отмена
sv_se: Avbryt
tr_tr: İptal
uk_ua: Скасувати
vi_vn: Hủy

source: Continue
ar_sa: إستمرار
bg_bg: Продължи
de_de: Fortsetzen
el_gr: Συνέχεια
es_es: Continuar
fr_fr: Continuer
he_il: המשך
hi_in: जारी रखें
it_it: Continua
ja_jp: 続ける
nl_nl: Volgende
pl_pl: Kontynuuj
pt_pt: Continuar
ru_ru: Продолжить
sv_se: Fortsätt
tr_tr: Devam et
uk_ua: Продовжити
vi_vn: Tiếp tục

source: Delete UPS
ar_sa: حذف UPS
bg_bg: Изтриване на UPS
de_de: UPS löschen
el_gr: Διαγραφή UPS
es_es: Eliminar SAI
fr_fr: Supprimer l'onduleur
he_il: מחק את UPS
hi_in: यूपीएस हटाएं
it_it: Elimina UPS
ja_jp: UPSを削除
nl_nl: UPS verwijderen
pl_pl: Usuń UPSa
pt_pt: Excluir UPS
ru_ru: Удалить ИБП
sv_se: Ta bort UPS
tr_tr: UPS'i Sil
uk_ua: Видалити UPS
vi_vn: Xóa UPS
