Repository: Cacti/plugin_apcupsd
Catalog: locales/po/*.po
Languages: ar_sa, bg_bg, de_de, el_gr, es_es, fr_fr, he_il, hi_in, it_it, ja_jp, nl_nl, pl_pl, pt_pt, ru_ru, sv_se, tr_tr, uk_ua, vi_vn

source: Reason for last transfer to battery since apcupsd startup
ar_sa: سبب آخر نقل للبطارية منذ بدء تشغيل apcupsd
bg_bg: Причина за последното прехвърляне към батерия след стартиране на apcupsd
de_de: Grund für die letzte Übertragung auf die Batterie seit dem Start von apcupsd
el_gr: Λόγος για την τελευταία μεταφορά στην μπαταρία από την εκκίνηση του apcupsd
es_es: Motivo de la última transferencia a la batería desde el inicio de apcupsd
fr_fr: Raison du dernier transfert vers la batterie depuis le démarrage d'apcupsd
he_il: סיבה להעברה אחרונה לסוללה מאז ההפעלה של apcupsd
hi_in: apcupsd स्टार्टअप के बाद से बैटरी में अंतिम स्थानांतरण का कारण
it_it: Motivo dell'ultimo trasferimento alla batteria dall'avvio di apcupsd
ja_jp: apcupsd の起動後に最後にバッテリーに転送した理由
nl_nl: Reden voor de laatste overdracht naar batterij sinds het opstarten van apcupsd
pl_pl: Powód ostatniego przeniesienia na baterię od czasu uruchomienia apcupsd
pt_pt: Motivo da última transferência para a bateria desde a inicialização do apcupsd
ru_ru: Причина последней передачи на батарею с момента запуска apcupsd
sv_se: Orsak till den senaste överföringen till batteriet sedan apcupsd start
tr_tr: Apcupsd başlangıcından bu yana bataryaya son aktarmanın nedeni
uk_ua: Причина останнього переходу на батарею з моменту запуску apcupsd
vi_vn: Lý do chuyển lần cuối sang pin kể từ khi khởi động apcupsd

source: Input line voltage status.
ar_sa: حالة جهد خط الإدخال.
bg_bg: Състояние на напрежението на входната линия.
de_de: Status der Eingangsleitungsspannung.
el_gr: Κατάσταση τάσης γραμμής εισόδου.
es_es: Estado del voltaje de la línea de entrada.
fr_fr: État de la tension de ligne d'entrée.
he_il: מצב מתח קו הכניסה.
hi_in: इनपुट लाइन वोल्टेज की स्थिति।
it_it: Stato della tensione di linea in ingresso.
ja_jp: 入力ライン電圧ステータス。
nl_nl: Status ingangsspanning.
pl_pl: Stan napięcia linii wejściowej.
pt_pt: Status da tensão da linha de entrada.
ru_ru: Состояние напряжения входной линии.
sv_se: Ingångsledningsspänningsstatus.
tr_tr: Giriş hattı voltaj durumu.
uk_ua: Стан вхідної напруги.
vi_vn: Trạng thái điện áp đường dây đầu vào.

source: Current line frequency in Hertz
ar_sa: تردد الخط الحالي بالهرتز
bg_bg: Текущата честота на линията в Херц
de_de: Aktuelle Netzfrequenz in Hertz
el_gr: Τρέχουσα συχνότητα γραμμής σε Hertz
es_es: Frecuencia de línea actual en Hertz
fr_fr: Fréquence de ligne actuelle en Hertz
he_il: תדר קו נוכחי בהרץ
hi_in: हर्ट्ज में वर्तमान लाइन आवृत्ति
it_it: Frequenza attuale della linea in Hertz
ja_jp: 現在の回線周波数 (ヘルツ)
nl_nl: Huidige lijnfrequentie in Hertz
pl_pl: Bieżąca częstotliwość linii w hercach
pt_pt: Frequência da linha atual em Hertz
ru_ru: Текущая частота сети в герцах
sv_se: Aktuell linjefrekvens i Hertz
tr_tr: Hertz cinsinden mevcut hat frekansı
uk_ua: Поточна частота лінії в Герцах
vi_vn: Tần số dòng hiện tại tính bằng Hertz

source: Current input line voltage
ar_sa: جهد خط الإدخال الحالي
bg_bg: Текущо входно линейно напрежение
de_de: Aktuelle Eingangsnetzspannung
el_gr: Τρέχουσα τάση γραμμής εισόδου
es_es: Voltaje de línea de entrada actual
fr_fr: Tension de ligne d'entrée actuelle
he_il: מתח קו הכניסה הנוכחי
hi_in: वर्तमान इनपुट लाइन वोल्टेज
it_it: Tensione di linea di ingresso corrente
ja_jp: 現在の入力ライン電圧
nl_nl: Huidige ingangslijnspanning
pl_pl: Bieżące napięcie linii wejściowej
pt_pt: Tensão da linha de entrada atual
ru_ru: Текущее входное линейное напряжение
sv_se: Aktuell ingångsspänning
tr_tr: Akım giriş hattı gerilimi
uk_ua: Поточна вхідна мережева напруга
vi_vn: Điện áp dòng đầu vào hiện tại

source: Percentage of UPS load capacity used as estimated by UPS
ar_sa: النسبة المئوية لسعة تحميل UPS المستخدمة حسب تقدير UPS
bg_bg: Процент на товароносимостта на UPS, използван според оценката на UPS
de_de: Prozentsatz der genutzten UPS-Ladekapazität, wie von UPS geschätzt
el_gr: Ποσοστό της χωρητικότητας φορτίου UPS που χρησιμοποιείται όπως εκτιμάται από την UPS
es_es: Porcentaje de capacidad de carga de UPS utilizada según lo estimado por UPS
fr_fr: Pourcentage de la capacité de charge de l'ASI utilisée, telle qu'estimée par l'ASI
he_il: אחוז קיבולת הטעינה של UPS בשימוש לפי אומדן של UPS
hi_in: यूपीएस द्वारा अनुमानित यूपीएस लोड क्षमता का प्रतिशत
it_it: Percentuale della capacità di carico dell'UPS utilizzata come stimata dall'UPS
ja_jp: UPS によって推定された、使用された UPS 負荷容量の割合
nl_nl: Percentage van gebruikte UPS-laadcapaciteit zoals geschat door UPS
pl_pl: Procent wykorzystanej mocy UPS oszacowany przez UPS
pt_pt: Porcentagem da capacidade de carga do UPS usada conforme estimado pelo UPS
ru_ru: Процент нагрузочной способности ИБП, используемый по оценке ИБП
sv_se: Procentandel av UPS-lastkapaciteten som används enligt UPS-uppskattning
tr_tr: UPS tarafından tahmin edildiği şekliyle kullanılan UPS yük kapasitesinin yüzdesi
uk_ua: Відсоток використаної навантажувальної потужності ДБЖ за оцінкою ДБЖ
vi_vn: Tỷ lệ phần trăm công suất tải của UPS được sử dụng theo ước tính của UPS

source: Input line voltage below which UPS will switch to battery
ar_sa: جهد خط الإدخال الذي سيتحول دونه UPS إلى البطارية
bg_bg: Входно мрежово напрежение, под което UPS ще превключи на батерия
de_de: Eingangsnetzspannung, unterhalb derer die USV auf Batterie umschaltet
el_gr: Τάση γραμμής εισόδου κάτω από την οποία το UPS θα μεταβεί σε μπαταρία
es_es: Voltaje de línea de entrada por debajo del cual el UPS cambiará a batería
fr_fr: Tension de ligne d'entrée en dessous de laquelle l'onduleur passera à la batterie
he_il: מתח קו כניסה שמתחתיו UPS יעבור לסוללה
hi_in: इनपुट लाइन वोल्टेज जिसके नीचे यूपीएस बैटरी में बदल जाएगा
it_it: Tensione di linea in ingresso al di sotto della quale l'UPS passerà alla batteria
ja_jp: UPS がバッテリに切り替わる入力ライン電圧
nl_nl: Ingangslijnspanning waaronder de UPS overschakelt op batterij
pl_pl: Napięcie linii wejściowej, poniżej którego UPS przełączy się na akumulator
pt_pt: Tensão da linha de entrada abaixo da qual o UPS mudará para bateria
ru_ru: Входное линейное напряжение, ниже которого ИБП переключится на батарею
sv_se: Ingångsspänning under vilken UPS-enheten växlar till batteri
tr_tr: KGK'nın aküye geçeceği giriş hattı voltajı
uk_ua: Напруга вхідної лінії, нижче якої ДБЖ перемикається на акумулятор
vi_vn: Điện áp đường dây đầu vào dưới mức mà UPS sẽ chuyển sang ắc quy

source: UPS date of manufacture
ar_sa: تاريخ تصنيع UPS
bg_bg: Дата на производство на UPS
de_de: USV-Herstellungsdatum
el_gr: UPS ημερομηνία κατασκευής
es_es: Fecha de fabricación del SAI
fr_fr: Date de fabrication de l'onduleur
he_il: תאריך הייצור של UPS
hi_in: यूपीएस निर्माण की तारीख
it_it: Data di produzione dell'UPS
ja_jp: UPSの製造日
nl_nl: UPS-productiedatum
pl_pl: Data produkcji UPSa
pt_pt: Data de fabricação da UPS
ru_ru: Дата изготовления ИБП
sv_se: UPS tillverkningsdatum
tr_tr: üretim tarihi
uk_ua: Дата виготовлення ДБЖ
vi_vn: UPS ngày sản xuất

source: Last time the master sent an update to the slave
ar_sa: آخر مرة أرسل فيها السيد تحديثًا إلى العبد
bg_bg: Последният път главният изпрати актуализация на подчинения
de_de: Letztes Mal hat der Master ein Update an den Slave gesendet
el_gr: Την τελευταία φορά που ο κύριος έστειλε μια ενημέρωση στον δούλο
es_es: Última vez que el maestro envió una actualización al esclavo
fr_fr: La dernière fois que le maître a envoyé une mise à jour à l'esclave
he_il: בפעם האחרונה המאסטר שלח עדכון לעבד
hi_in: पिछली बार मास्टर ने गुलाम को अपडेट भेजा था
it_it: L'ultima volta il master ha inviato un aggiornamento allo slave
ja_jp: マスターが最後にスレーブに更新を送信した時刻
nl_nl: De laatste keer dat de master een update naar de slave stuurde
pl_pl: Ostatni raz master wysłał aktualizację do slave'a
pt_pt: Última vez que o mestre enviou uma atualização para o escravo
ru_ru: Последний раз, когда мастер отправлял обновление ведомому
sv_se: Förra gången skickade mastern en uppdatering till slaven
tr_tr: Master, slave'e en son bir güncelleme gönderdiğinde
uk_ua: Минулого разу головний надіслав оновлення підлеглому
vi_vn: Lần trước, chủ đã gửi một bản cập nhật cho nô lệ

source: Maximum input line voltage since apcupsd started
ar_sa: أقصى جهد لخط الإدخال منذ بدء apcupsd
bg_bg: Максимално входно линейно напрежение от стартирането на apcupsd
de_de: Maximale Eingangsspannung seit dem Start von apcupsd
el_gr: Μέγιστη τάση γραμμής εισόδου από την έναρξη του apcupsd
es_es: Tensión de línea de entrada máxima desde que se inició appupsd
fr_fr: Tension de ligne d'entrée maximale depuis le démarrage d'apcupsd
he_il: מתח קו כניסה מקסימלי מאז התחיל apcupsd
hi_in: apcupsd शुरू होने के बाद से अधिकतम इनपुट लाइन वोल्टेज
it_it: Tensione massima della linea di ingresso dall'avvio di apcupsd
ja_jp: apcupsd が起動してからの最大入力ライン電圧
nl_nl: Maximale lijningangsspanning sinds apcupsd is gestart
pl_pl: Maksymalne napięcie linii wejściowej od uruchomienia apcupsd
pt_pt: Tensão máxima da linha de entrada desde o início do apcupsd
ru_ru: Максимальное входное линейное напряжение с момента запуска apcupsd
sv_se: Maximal ingångsspänning sedan apcupsd startade
tr_tr: Apcupsd başladığından beri maksimum giriş hattı voltajı
uk_ua: Максимальна вхідна напруга лінії з моменту запуску apcupsd
vi_vn: Điện áp đường dây đầu vào tối đa kể từ khi apcupsd bắt đầu

source: Max battery runtime (TIMEOUT) after which system is shutdown
ar_sa: أقصى وقت تشغيل للبطارية (TIMEOUT) وبعد ذلك يتم إيقاف تشغيل النظام
bg_bg: Максимално време на работа на батерията (TIMEOUT), след което системата се изключва
de_de: Maximale Batterielaufzeit (TIMEOUT), nach der das System heruntergefahren wird
el_gr: Μέγιστος χρόνος λειτουργίας μπαταρίας (TIMEOUT) μετά τον οποίο το σύστημα τερματίζεται
es_es: Tiempo máximo de ejecución de la batería (TIMEOUT) después del cual se apaga el sistema
fr_fr: Autonomie maximale de la batterie (TIMEOUT) après laquelle le système s'arrête
he_il: זמן ריצה מקסימלי של הסוללה (TIMEOUT) שלאחריו המערכת כבויה
hi_in: अधिकतम बैटरी रनटाइम (टाइमआउट) जिसके बाद सिस्टम बंद हो जाता है
it_it: Autonomia massima della batteria (TIMEOUT) dopo la quale il sistema si spegne
ja_jp: システムがシャットダウンされるまでの最大バッテリ実行時間 (タイムアウト)
nl_nl: Maximale batterijduur (TIMEOUT) waarna het systeem wordt uitgeschakeld
pl_pl: Maksymalny czas pracy na baterii (TIMEOUT), po którym system jest wyłączany
pt_pt: Duração máxima da bateria (TIMEOUT) após a qual o sistema é desligado
ru_ru: Максимальное время работы от батареи (TIMEOUT), после которого система выключается
sv_se: Max batteritid (TIMEOUT) efter vilken systemet stängs av
tr_tr: Sistemin kapatıldığı maksimum pil çalışma süresi (TIMEOUT)
uk_ua: Максимальний час автономної роботи (TIMEOUT), після якого система вимикається
vi_vn: Thời gian chạy pin tối đa (TIMEOUT) sau khi hệ thống tắt

source: Min battery charge %%% (BCHARGE) required for system shutdown
ar_sa: الحد الأدنى لشحن البطارية المطلوب %%٪ (BCHARGE) لإيقاف تشغيل النظام
bg_bg: Минимално зареждане на батерията %%% (BCHARGE), необходимо за изключване на системата
de_de: Min. Batterieladung %% % (BCHARGE) zum Herunterfahren des Systems erforderlich
el_gr: Απαιτείται ελάχιστη φόρτιση μπαταρίας %%% (BCHARGE) για τον τερματισμό λειτουργίας του συστήματος
es_es: Carga mínima de batería %%% (BCHARGE) necesaria para apagar el sistema
fr_fr: Charge minimale de la batterie %% % (BCHARGE) requise pour l'arrêt du système
he_il: טעינת סוללה מינימלית של %%% (BCHARGE) נדרשת לכיבוי המערכת
hi_in: सिस्टम शटडाउन के लिए न्यूनतम बैटरी चार्ज %%% (BCHARGE) आवश्यक है
it_it: Carica minima della batteria %%% (BCHARGE) richiesta per l'arresto del sistema
ja_jp: システムのシャットダウンに必要な最小バッテリー充電量 %%% (BCHARGE)
nl_nl: Min. batterijlading %%% (BCHARGE) vereist voor afsluiten van systeem
pl_pl: Minimalny poziom naładowania baterii %%% (BCHARGE) wymagany do zamknięcia systemu
pt_pt: Carga mínima da bateria %%% (BCHARGE) necessária para desligar o sistema
ru_ru: Минимальный заряд батареи %%% (BCHARGE), необходимый для выключения системы
sv_se: Minsta batteriladdning %%% (BCHARGE) krävs för avstängning av systemet
tr_tr: Sistemin kapanması için minimum pil şarjı %%% (BCHARGE) gerekiyor
uk_ua: Мінімальний заряд акумулятора %%% (BCHARGE), необхідний для вимкнення системи
vi_vn: Cần có mức sạc pin tối thiểu %%% (BCHARGE) để tắt hệ thống

source: Min (observed) input line voltage since apcupsd started
ar_sa: الحد الأدنى (المرصود) لجهد خط الإدخال منذ بدء apcupsd
bg_bg: Минимално (наблюдавано) входно напрежение от стартирането на apcupsd
de_de: Min. (beobachtete) Eingangsleitungsspannung seit dem Start von apcupsd
el_gr: Ελάχιστη (παρατηρούμενη) τάση γραμμής εισόδου από την έναρξη του apcupsd
es_es: Voltaje de línea de entrada mínimo (observado) desde que comenzó apcupsd
fr_fr: Tension de ligne d'entrée minimale (observée) depuis le démarrage d'apcupsd
he_il: מתח קו כניסה מינימלי (נצפה) מאז החל apcupsd
hi_in: apcupsd शुरू होने के बाद से न्यूनतम (देखा गया) इनपुट लाइन वोल्टेज
it_it: Tensione di linea di ingresso minima (osservata) dall'avvio di apcupsd
ja_jp: apcupsd が開始されてからの最小 (観測された) 入力ライン電圧
nl_nl: Min. (waargenomen) lijningangsspanning sinds apcupsd is gestart
pl_pl: Min. (obserwowane) napięcie linii wejściowej od momentu uruchomienia apcupsd
pt_pt: Tensão de linha de entrada mínima (observada) desde o início do apcupsd
ru_ru: Минимальное (наблюдаемое) напряжение входной линии с момента запуска apcupsd
sv_se: Min (observerad) ingångsspänning sedan apcupsd startade
tr_tr: Apcupsd başladığından beri min (gözlemlenen) giriş hattı voltajı
uk_ua: Мінімальна (спостережувана) напруга вхідної лінії з моменту запуску apcupsd
vi_vn: Điện áp đường dây đầu vào tối thiểu (quan sát được) kể từ khi apcupsd bắt đầu

source: Min battery runtime (MINUTES) required for system shutdown
ar_sa: الحد الأدنى لوقت تشغيل البطارية (MINUTES) المطلوب لإيقاف تشغيل النظام
bg_bg: Минимално време на работа на батерията (MINUTES), необходимо за изключване на системата
de_de: Min. Batterielaufzeit (MINUTES), die zum Herunterfahren des Systems erforderlich ist
el_gr: Απαιτείται ελάχιστος χρόνος λειτουργίας μπαταρίας (MINUTES) για τον τερματισμό λειτουργίας του συστήματος
es_es: Duración mínima de la batería (MINUTOS) requerida para apagar el sistema
fr_fr: Autonomie minimale de la batterie (MINUTES) requise pour l'arrêt du système
he_il: זמן ריצת סוללה מינימלי (MINUTES) נדרש לכיבוי המערכת
hi_in: सिस्टम शटडाउन के लिए आवश्यक न्यूनतम बैटरी रनटाइम (मिनट)।
it_it: Durata minima della batteria (MINUTI) necessaria per l'arresto del sistema
ja_jp: システムのシャットダウンに必要な最小バッテリ動作時間 (MINUTES)
nl_nl: Minimale batterijduur (MINUTES) vereist voor systeemuitschakeling
pl_pl: Minimalny czas pracy na baterii (MINUTES) wymagany do zamknięcia systemu
pt_pt: Duração mínima da bateria (MINUTES) necessária para o desligamento do sistema
ru_ru: Минимальное время работы от батареи (МИНУТЫ), необходимое для выключения системы
sv_se: Minsta batteritid (MINUTER) krävs för avstängning av systemet
tr_tr: Sistemin kapanması için minimum pil çalışma süresi (DAKİKA) gerekir
uk_ua: Мінімальний час роботи від акумулятора (MINUTES), необхідний для вимкнення системи
vi_vn: Thời gian chạy pin tối thiểu (MINUTES) cần thiết để tắt hệ thống

source: UPS model derived from UPS information
ar_sa: نموذج UPS مشتق من معلومات UPS
bg_bg: UPS модел, извлечен от UPS информация
de_de: USV-Modell abgeleitet von USV-Informationen
el_gr: Μοντέλο UPS που προέρχεται από πληροφορίες της UPS
es_es: Modelo de UPS derivado de la información de UPS
fr_fr: Modèle d'onduleur dérivé des informations de l'onduleur
he_il: דגם UPS נגזר ממידע UPS
hi_in: यूपीएस जानकारी से प्राप्त यूपीएस मॉडल
it_it: Modello UPS derivato dalle informazioni UPS
ja_jp: UPS 情報から派生した UPS モデル
nl_nl: UPS-model afgeleid van UPS-informatie
pl_pl: Model UPS uzyskany na podstawie informacji o UPS
pt_pt: Modelo de UPS derivado de informações de UPS
ru_ru: Модель ИБП, полученная из информации об ИБП
sv_se: UPS-modell härledd från UPS-information
tr_tr: UPS bilgisinden elde edilen UPS modeli
uk_ua: Модель ДБЖ, отримана з інформації про ДБЖ
vi_vn: Mô hình UPS bắt nguồn từ thông tin UPS

source: Nominal battery voltage
ar_sa: الجهد الاسمي للبطارية
bg_bg: Номинално напрежение на батерията
de_de: Nominale Batteriespannung
el_gr: Ονομαστική τάση μπαταρίας
es_es: Tensión nominal de la batería
fr_fr: Tension nominale de la batterie
he_il: מתח סוללה נומינלי
hi_in: नाममात्र बैटरी वोल्टेज
it_it: Tensione nominale della batteria
ja_jp: 公称バッテリー電圧
nl_nl: Nominale accuspanning
pl_pl: Nominalne napięcie akumulatora
pt_pt: Tensão nominal da bateria
ru_ru: Номинальное напряжение батареи
sv_se: Nominell batterispänning
tr_tr: Nominal akü voltajı
uk_ua: Номінальна напруга акумулятора
vi_vn: Điện áp pin danh nghĩa

source: Nominal input voltage delivered to the UPS.
ar_sa: يتم تسليم جهد الدخل الاسمي إلى UPS.
bg_bg: Номинално входно напрежение, доставено на UPS.
de_de: An die USV gelieferte Nenneingangsspannung.
el_gr: Ονομαστική τάση εισόδου που παραδίδεται στο UPS.
es_es: Voltaje nominal de entrada entregado al UPS.
fr_fr: Tension d'entrée nominale fournie à l'UPS.
he_il: מתח כניסה נומינלי נמסר ל-UPS.
hi_in: यूपीएस को दिया गया नाममात्र इनपुट वोल्टेज।
it_it: Tensione nominale in ingresso fornita all'UPS.
ja_jp: UPS に供給される公称入力電圧。
nl_nl: Nominale ingangsspanning geleverd aan de UPS.
pl_pl: Nominalne napięcie wejściowe dostarczane do UPS.
pt_pt: Tensão de entrada nominal fornecida ao no-break.
ru_ru: Номинальное входное напряжение, подаваемое на ИБП.
sv_se: Nominell inspänning levererad till UPS:en.
tr_tr: UPS'e iletilen nominal giriş gerilimi.
uk_ua: Номінальна вхідна напруга, що подається на ДБЖ.
vi_vn: Điện áp đầu vào danh định được cung cấp cho UPS.

source: Nominal output voltage to supply when on battery power
ar_sa: جهد الخرج الاسمي للتزويد عند تشغيل طاقة البطارية
bg_bg: Номинално изходно напрежение за захранване при захранване от батерия
de_de: Nominale Ausgangsspannung zur Versorgung bei Batteriebetrieb
el_gr: Ονομαστική τάση εξόδου για τροφοδοσία όταν λειτουργεί με μπαταρία
es_es: Voltaje de salida nominal para suministrar cuando está alimentado por batería
fr_fr: Tension de sortie nominale à fournir en cas d'alimentation par batterie
he_il: מתח מוצא נומינלי לאספקת בעת הפעלת סוללה
hi_in: बैटरी पावर पर आपूर्ति करने के लिए नाममात्र आउटपुट वोल्टेज
it_it: Tensione di uscita nominale da fornire con alimentazione a batteria
ja_jp: バッテリ電源で供給される公称出力電圧
nl_nl: Nominale uitgangsspanning die moet worden geleverd bij batterijvoeding
pl_pl: Nominalne napięcie wyjściowe do zasilania przy zasilaniu bateryjnym
pt_pt: Tensão de saída nominal para fornecer quando alimentado por bateria
ru_ru: Номинальное выходное напряжение при питании от батареи
sv_se: Nominell utspänning som ska levereras vid batteridrift
tr_tr: Pil gücüyle çalışırken sağlanacak nominal çıkış voltajı
uk_ua: Номінальна вихідна напруга для живлення від батареї
vi_vn: Điện áp đầu ra danh nghĩa để cung cấp khi bật nguồn pin

source: Nominal power output in watts
ar_sa: خرج القدرة الاسمي بالواط
bg_bg: Номинална мощност във ватове
de_de: Nennleistung in Watt
el_gr: Ονομαστική ισχύς εξόδου σε watt
es_es: Salida de potencia nominal en vatios
fr_fr: Puissance de sortie nominale en watts
he_il: הספק נומינלי בוואט
hi_in: वाट में नाममात्र बिजली उत्पादन
it_it: Potenza nominale in watt
ja_jp: 公称電力出力 (ワット)
nl_nl: Nominaal uitgangsvermogen in watt
pl_pl: Nominalna moc wyjściowa w watach
pt_pt: Saída de potência nominal em watts
ru_ru: Номинальная выходная мощность в ваттах
sv_se: Nominell uteffekt i watt
tr_tr: Watt cinsinden nominal güç çıkışı
uk_ua: Номінальна вихідна потужність у Ватах
vi_vn: Công suất đầu ra danh nghĩa tính bằng watt

source: Number of transfers to battery since apcupsd startup
ar_sa: عدد عمليات النقل إلى البطارية منذ بدء تشغيل apcupsd
bg_bg: Брой прехвърляния към батерия от стартиране на apcupsd
de_de: Anzahl der Übertragungen an die Batterie seit dem Start von apcupsd
el_gr: Αριθμός μεταφορών στην μπαταρία από την εκκίνηση του apcupsd
es_es: Número de transferencias a la batería desde el inicio de apcupsd
fr_fr: Nombre de transferts vers la batterie depuis le démarrage d'apcupsd
he_il: מספר ההעברות לסוללה מאז ההפעלה של apcupsd
hi_in: apcupsd स्टार्टअप के बाद से बैटरी में स्थानान्तरण की संख्या
it_it: Numero di trasferimenti alla batteria dall'avvio di apcupsd
ja_jp: apcupsd 起動後のバッテリーへの転送回数
nl_nl: Aantal overdrachten naar de batterij sinds het opstarten van apcupsd
pl_pl: Liczba transferów do baterii od uruchomienia apcupsd
pt_pt: Número de transferências para a bateria desde a inicialização do apcupsd
ru_ru: Количество передач на батарею с момента запуска apcupsd
sv_se: Antal överföringar till batteri sedan apcupsd start
tr_tr: Apcupsd başlangıcından bu yana bataryaya yapılan aktarım sayısı
uk_ua: Кількість переключень на батарею з моменту запуску apcupsd
vi_vn: Số lần chuyển sang pin kể từ khi khởi động apcupsd

source: Current UPS output voltage
ar_sa: جهد خرج UPS الحالي
bg_bg: Текущо изходно напрежение на UPS
de_de: Aktuelle Ausgangsspannung der USV
el_gr: Τρέχουσα τάση εξόδου UPS
es_es: Tensión de salida actual del SAI
fr_fr: Tension de sortie actuelle de l'ASI
he_il: מתח מוצא נוכחי של UPS
hi_in: वर्तमान यूपीएस आउटपुट वोल्टेज
it_it: Tensione di uscita attuale dell'UPS
ja_jp: 現在のUPS出力電圧
nl_nl: Huidige UPS-uitgangsspanning
pl_pl: Bieżące napięcie wyjściowe UPS
pt_pt: Tensão de saída atual do UPS
ru_ru: Текущее выходное напряжение ИБП
sv_se: Aktuell UPS-utgångsspänning
tr_tr: Mevcut KGK çıkış gerilimi
uk_ua: Поточна вихідна напруга ДБЖ
vi_vn: Điện áp đầu ra hiện tại của UPS

source: Fault register 1 in hex
ar_sa: سجل خطأ 1 في ست عشري
bg_bg: Регистър за грешки 1 в шестнадесетичен
de_de: Fehlerregister 1 in hex
el_gr: Καταχωρητής σφαλμάτων 1 στο εξάγωνο
es_es: Registro de fallas 1 en hexadecimal
fr_fr: Registre de défauts 1 en hexadécimal
he_il: רישום תקלות 1 במשקס
hi_in: हेक्स में फॉल्ट रजिस्टर 1
it_it: Registro errori 1 in esadecimale
ja_jp: フォルト レジスタ 1 (16 進数)
nl_nl: Storingsregister 1 in hex
pl_pl: Rejestr błędów 1 w formacie szesnastkowym
pt_pt: Registro de falha 1 em hexadecimal
ru_ru: Регистр неисправности 1 в шестнадцатеричном формате
sv_se: Felregister 1 i hex
tr_tr: Hata kaydı 1 onaltılık
uk_ua: Регістр помилок 1 у шістнадцятковому форматі
vi_vn: Thanh ghi lỗi 1 ở dạng hex

source: Fault register 2 in hex
ar_sa: سجل خطأ 2 في ست عشري
bg_bg: Регистър на грешки 2 в шестнадесетичен
de_de: Fehlerregister 2 in hex
el_gr: Καταχωρητής σφαλμάτων 2 σε εξάγωνο
es_es: Registro de fallas 2 en hexadecimal
fr_fr: Registre de défaut 2 en hexadécimal
he_il: רישום תקלות 2 בהקסדה
hi_in: हेक्स में फॉल्ट रजिस्टर 2
it_it: Registro errori 2 in esadecimale
ja_jp: フォルト レジスタ 2 (16 進数)
nl_nl: Foutregister 2 in hex
pl_pl: Rejestr błędów 2 w formacie szesnastkowym
pt_pt: Registro de falha 2 em hexadecimal
ru_ru: Регистр неисправности 2 в шестнадцатеричном формате
sv_se: Felregister 2 i hex
tr_tr: Hata kaydı 2 onaltılı
uk_ua: Регістр помилок 2 у шістнадцятковому форматі
vi_vn: Thanh ghi lỗi 2 ở dạng hex

source: Fault register 3 in hex
ar_sa: سجل خطأ 3 في ست عشري
bg_bg: Регистър на грешки 3 в шестнадесетичен
de_de: Fehlerregister 3 in hex
el_gr: Καταχωρητής σφαλμάτων 3 σε εξάγωνο
es_es: Registro de fallas 3 en hexadecimal
fr_fr: Registre de défaut 3 en hexadécimal
he_il: רישום תקלות 3 במשקס
hi_in: हेक्स में फॉल्ट रजिस्टर 3
it_it: Registro errori 3 in esadecimale
ja_jp: フォルト レジスタ 3 (16 進数)
nl_nl: Storingsregister 3 in hex
pl_pl: Rejestr błędów 3 w formacie szesnastkowym
pt_pt: Registro de falha 3 em hexadecimal
ru_ru: Регистр неисправности 3 в шестнадцатеричном формате
sv_se: Felregister 3 i hex
tr_tr: Hata kaydı 3 onaltılı
uk_ua: Регістр помилок 3 у шістнадцятковому форматі
vi_vn: Thanh ghi lỗi 3 ở dạng hex
